[
		{
			"titulo": "REHACIENDO EL EQUIPO TRAS LA GUERRA",
			"texto": "<p>La situación ruinosa en que se encontraba el campo de Buenavista al finalizar la Guerra Civil y de cara al inicio de la Liga 1939/40 motivó que el Real Oviedo solicitase que se le reservase la plaza en 1ª división durante una temporada para reconstruir el estadio y reincorporarse a la competición en la 1940/41. La petición se amparaba en un Decreto de la Dirección General de Regiones Devastadas y la dispensa especial le fue concedida, si bien se le puso como condición que sus jugadores fuesen cedidos a otros clubes para que no estuviesen inactivos.</p> <p> Hay que recordar los tiempos que se vivían, en pleno inicio de una dictadura que, por ejemplo, tomaba decisiones como la obligación de suprimir los nombres extranjeros de los equipos de fútbol. En una circular federativa fechada el 20 de diciembre de 1940, que respondía a un Decreto-Ley de la Jefatura del Estado, se instó a los clubes españoles a suprimir de su denominación todo vocablo extranjero y a reformar aquellas cuya construcción no sea gramaticalmente correcta en nuestro idioma. Por ejemplo, no podrá utilizarse la denominación X Fútbol Club, sino X Club de Fútbol o simplemente Club X, ni tampoco los vocablos Racing, Athletic, Sporting, etc., que deberán ser sustituidos por los castellanos correspondientes. Esta normativa entró en vigor el 1 de enero de 1941, por lo que al concluir la temporada 1940/41 todos los equipos afectados habían ya castellanizado su nombre. Era el segundo cambio que afectaba a las denominaciones de los equipos por imposición política en poco tiempo ya que durante la II República se había prohibido la denominación de Real. </p> <p>«HERRERITA» era quien mejores ofertas tenía y se lo disputaron varios equipos llevándoselo finalmente el Barcelona por 10.000 ptas. de ficha, 1.000 de sueldo mensual y el compromiso de que le acompañase «EMILÍN».</p><p>«CHUS» y «CASUCO» habían perdido la vida en el frente (como también el retirado GALÉ).      LÁNGARA estaba de gira por Europa con una selección de jugadores vasca durante la guerra. Esa gira continuó por América y al concluir la guerra se quedó jugando en Argentina con el San Lorenzo de Almagro. Todavía se integraría en el fútbol mexicano antes de su regreso a Oviedo en 1946. Otros que se quedaron en América y no volvieron fueron CASTRO, en Uruguay y el mexicano LAVIADA que regresó a su país.</p><p>   SIRIO, jugador del Racing de París durante la guerra, permaneció en Francia en Toulouse y por problemas políticos con el régimen franquista tuvo que esperar dos años antes de regresar. No se enrolaría de nuevo en el Real Oviedo hasta la campaña 1941/42.</p><p> De los cedidos a otros clubes todos regresaron tras la campaña 1939/40 salvo uno: «CALICHI», que sorprendentemente no fue reclamado y terminó su vida deportiva en el Racing de Ferrol, a donde había ido junto a GALLART. Junto a «HERRERITA» y «EMILÍN», había sido cedido al Barcelona el defensa RIERA, aunque éste por una gestión personal de «HERRERITA» tras un casual encuentro que habían tenido en la ciudad condal. SOLADRERO y «ANTÓN» habían pasado la temporada en el R. Zaragoza («ANTÓN» no se había ido al Barcelona por exigir las mismas condiciones que «HERRERITA» y «EMILÍN» y ofrecerle los culés sólo 8.000 ptas. de ficha y SOLADRERO pleiteó para quedarse en la capital maña pero se vió forzado a regresar), PENA en el Sporting (rechazó irse al Barcelona para quedarse en Asturias en su anterior equipo) y el portero FLORENZA en Pamplona en el Osasuna. El mítico guardameta ÓSCAR, ya veterano en 1936, abandonaría la práctica del fútbol.</p><p>«HERRERITA» jugó un papel fundamental en aquel Oviedo desmantelado deportivamente por las secuelas de la guerra que estaba llamado a conseguir importantes logros cuando estalló el conflicto en 1936. Además de ser el capitán y el líder del equipo sobre el terreno de juego, llegó a hacerse cargo de la labor de entrenador hasta que fue fichado como responsable técnico Cristóbal MARTÍ y en alguna otra ocasión en que fue necesario. Incluso fue delegado en varias ocasiones. No en vano, a lo largo de una carrera siempre muy castigada por los rivales que le ocasionaron múltiples lesiones (sufrió hasta diez roturas de costillas, dos fracturas de clavícula y una de rótula, entre otras) fue un ejemplo de amor y dedicación a unos colores. El gran sabor de boca que había dejado en su estancia en el Barcelona hizo que un emisario del club azulgrana viajase hasta Oviedo llegando a ofrecer la astronómica cifra de 300.000 ptas. por su traspaso. Don Carlos Tartiere respondió que ni por 2 millones se iría «HERRERITA» del Real Oviedo.</p><p> Se confeccionó una plantilla con los que regresaron y con jugadores sin nombre, inexpertos y que sólo habían jugado a nivel regional. Procedentes de la Sportiva Ovetense se enrolaron en las filas del Real Oviedo el medio VICTORERO y los delanteros CAMPANAL, MENÉNDEZ y «PEDRÍN». La Sportiva Ovetense era un equipo sostenido por un grupo de nostálgicos contrarios a la fusión de 1926 y que intentó hacerle sombra como rival ciudadano al Real Oviedo durante un breve periodo de tiempo. El defensa CANOR y el medio OLAY se incorporan desde el Círculo Popular de La Felguera. Junto con los medios DAVID, del Cardín, y LEIXO, que estaba en el club azul desde 1934 pero era reserva y el portero mierense «CHENO» como suplente de FLORENZA, se formó una plantilla que heroicamente logró salvar la categoría en una temporada 1940/41 en la que marcó 36 goles y recibió nada más y nada menos que 63. Pero con pundonor y bravura lograron el objetivo.</p><p>Y si esa primera campaña postbélica resultó muy dura, la siguiente no lo sería menos y el cuarto puesto por la cola en la clasificación final obligaría a los azules a salvar la categoría en un dramático encuentro final de promoción frente al Sabadell. Aquella temporada promocionaría también el Barcelona, que se mantendría en 1ª división al derrotar al R. Murcia.</p><p>La expedición oviedista se concentró en El Escorial con Manuel Meana al frente para preparar con todo detalle un encuentro decisivo del que estaba pendiente toda Asturias. Los principales temores que hacían que se temiese seriamente por la consecución de la permanencia eran la presencia en el equipo rival del moreno BETANCOURT (capitán del conjunto arlequinado y que había jugado en el Barcelona) y la ausencia de «HERRERITA», quien tras forzar su reaparición había recaído de una lesión jugando frente al eterno rival en partido copero. Pero el 4 de junio de 1942, en el estadio de Chamartín y con arbitraje de Pedro Escartín, dos goles de SOLADRERO y uno de «GOYÍN» (3-1 sería el resultado final) permitieron la continuidad de los oviedistas en la máxima categoría iniciando un periodo que sería mucho más brillante.</p>",
			"imagenes": [
				{
					"piedefoto": "El primer Oviedo tras la guerra (amistoso en septiembre de 1940 frente al Santander que acabó 2-2) DE PIE: Gallart, Herrerita, Victorero, Pena,Emilín,Leixo, Canor, Menéndez, Cheno, Florenza, Riera AGACHADOS: Campanal, Olay y Pedrín",
					"foto": "postguerra.jpg"

				}
			]
		},
		{
			"titulo": " UNA FINAL DE COPA AL ALCANDE DE LA MANO",
			"texto": "<p> El Oviedo y el Valencia habían quedado emparejados en las semifinales de la Copa de España de 1934 (era la temporada 1933/34 pero de aquella se celebraba íntegramente en el año 1934 pues se disputaba el torneo a la conclusión de la liga), aquellos años denominada Copa del Presidente de la República. </p><p> El partido de ida (22/04/1934) se celebraba en Valencia y el marcador de Mestalla llegó a reflejar un claro 0-2 para los oviedistas (marcaron LÁNGARA y «CASUCO»), que estaban siendo muy superiores realizando una memorable exhibición a decir de las crónicas. </p><p> «EMILÍN» confesó años después al periodista Manuel Sarmiento Birba que durante el descanso se les indicó por parte de los dirigentes que no apretasen mucho en la segunda parte para no perjudicar la taquilla venidera en Buenavista en la vuelta. El caso es que el partido concluyó 2-2 al marcar por partida doble los del Turia en los minutos finales del partido y nadie le dio importancia a la igualada recordando que en la reciente visita valencianista en liga, el Oviedo había vapuleado a los chés por siete goles a cero (justo dos meses antes: el 22 de febrero). Conocida la confesión años después se explicaban declaraciones como las que recogía la prensa tras el encuentro del capitán ÓSCAR ÁLVAREZ (este empate dará mayor interés al segundo partido y una mejor recaudación a nuestro club), a las que no se les dio importancia en su momento.</p><p> En la capital de Principado y en general, en todo el país, se daba por segura la presencia de los azules en una final que se pensaba iba a disputarse en Santander (el Madrid tenía pie y medio en la misma tras derrotar 0-2 al Betis en el partido de ida de la otra semifinal) y se comenzaron los preparativos organizando trenes especiales para el viaje hasta la ciudad cántabra. Pero una semana después, el 29 de abril, el entrenador Emilio Sampere cometió la osadía -quizás forzado por los directivos- de reservar a un jugador como GALLART para una final que no se había logrado (formaron INCIARTE y «CASUCO» el ala derecha y fracasaron estrepitosamente) influido por el ambiente de optimismo desmesurado que se había creado. Todo ello tuvo justo castigo con una merecida victoria por 1-3 de un Valencia que además jugó con varios suplentes y en el que destacó el antiguo jugador oviedista ABDÓN. Dos goles de COSTA y uno de VILLAGRÁ hicieron inútil el tanto de «EMILÍN» en un campo que, además, registró una pobre entrada al haber subido el precio de las localidades de las 4 ptas. habituales hasta las 5. No hubo final ni para los oviedistas ni para el Sardinero santanderino. Madridistas y valencianistas acabaron disputando la final en Barcelona, en el estadio de Montjuich. </p><p> El desencanto en la ciudad fue mayúsculo. Nadie se creía que el Oviedo hubiese caído derrotado cuando Buenavista no había visto en sus más de dos años de vida ninguna derrota local (los 28 partidos oficiales de distintas competiciones jugados como tal se habían saldado con 24 triunfos y 4 empates, anotando casi cinco goles de media y encajando poco más de uno). Y es que sólo en el campeonato liguero, en la temporada 1932/33 el ascenso a 1ª división se había logrado sin conocer la derrota en los partidos jugados como local (8 victorias y un empate con 41 goles a favor y 9 en contra) y en la recién terminada liga 1934/35, ya en 1ª división, los números asustaban a cualquier visitante (también 8 victorias y un empate marcando 39 goles y encajando 14). Si a esto sumamos que en 1/8 de final se había vencido 4-0 al Donostia (actual R. Sociedad) y en 1/4 de final el Español había caído por un contundente 5-2, la solvencia de la delantera eléctrica, al menos jugando de local, parecía asegurar pasar sin problemas por encima de un equipo que acababa de recibir un 7-0. </p><p> La victoria del Oviedo en Valencia por 0-4 en la Liga siguiente, lejos de suponer una venganza deportiva supuso aumentar el lamento por la ocasión perdida de disputar una final copera. </p><p> La recomendación hecha por los dirigentes de no apretar quizás impidió sentenciar la eliminatoria en la ida y una confianza desmedida que se demostró injustificada, hizo el resto. </p>",
			"imagenes":  [
				{
					"piedefoto": "DE PIE: Chus, Castro, Lángara, Óscar, Sirio,Jesusín, Emilín, Casuco, Calichi, Herrerita AGACHADO: Gallart; MESTALLA (22/04/1934)",
					"foto": "copa34Mestalla.jpg"

				}
			]
		},
		{
			"titulo": "LA COPA DE LA LIGA",
			"texto": "<p>Corría el año 1982 cuando se instauró en España una tercera competición, añadida a los tradicionales campeonatos de Liga y Copa, a imagen y semejanza de otros paises como Inglaterra. El principal objetivo era obtener unos ingresos que aliviasen las depauperadas economías de los clubes. Su nombre, el mismo que en las islas británicas, la Copa de la Liga.</p><p>Se celebrarían, bajo el sistema de eliminatorias a doble partido, hasta cuatro torneos distintos, uno por categoría, siendo el premio para el vencedor en el torneo de los equipos de 1ª división una plaza para participar a la temporada siguiente en la Copa de la U.E.F.A. y para los campeones de la competición en 2ª división A y en 2ª división B, el participar en la siguiente edición con los de la categoría superior.</p><p>El fracaso iba a resultar sonado. Desde la primera edición en la temporada 1982/83, la falta de arraigo, el hecho de que se disputase al concluir la Liga y el escaso premio que otorgaba, hicieron que el objetivo no se cubriese ni de lejos. Se disputaron cuatro ediciones y tras la de la temporada 1985/86 desapareció con bastante más pena que gloria.</p><p>Como militante en la 2ª división en aquellos años, el Real Oviedo disputó la Copa de la Liga de esta categoría. Tras una más que discreta participación en las dos primeras ediciones, en la temporada 1984/85, inesperadamente, se alzaría con el título.</p><p> La Liga había concluido de manera angustiosa salvando la categoría in extremis en el último partido tras empatar en casa frente al Deportivo de la Coruña (1-1) y verse beneficiado por otros resultados. Cuando se jugó la primera eliminatoria, que había emparejado a los azules contra la U.D. Salamanca, el malestar de la afición por la mala temporada realizada no hacía presagiar nada bueno en una competición que se vivía con gran desinterés. Pero se venció 1-0 en Oviedo y se repitió triunfo en Salamanca (2-3).</p><p>Casi sin querer se eliminó también en segunda ronda al filial del Athletic de Bilbao con cierta facilidad (2-0 en el Tartiere en la ida y nueva victoria oviedista por 1-2 en la devolución de visita en tierras bilbaínas).</p><p> En 1/4 de final el Oviedo quedó emparejado con el Lorca, que pocos meses antes había caído derrotado en el Carlos Tartiere en el enfrentamiento liguero por un escandaloso 8-0. Esta vez otra goleada subiría al marcador: 7-2 en el Tartiere (10-4 en el global de la eliminatoria al vencer también en Lorca 2-3) con el consiguiente paso a semifinales, donde esperaba el Sabadell.</p><p> En la Nova Creu Alta de Sabadell los carbayones lograrían empatar a un gol, ganándose el pase a la final en el partido de vuelta al imponerse por 3-1, confirmando la sorprendente solvencia en el torneo.</p><p>La sensación de alcanzar una final en un torneo del KO produjo cierta extrañeza en la afición. Por un lado era un torneo considerado menor, pero por otro era un torneo oficial y la entidad no conocía lo que era obtener un título (si no consideramos como tal la Copa Consolación ganada en 1928 justo antes de instaurarse la Liga).</p><p>El rival, otro filial, el At. Madrileño (que ya sabía lo que era ganar una Copa de la Liga). El 1-0 del partido de ida disputado en Oviedo con gol de GARCÍA BARRERO dejó las espadas en todo lo alto para la vuelta a disputar en el Vicente Calderón. «VITI», «JUANITO», EIZMENDI, HERRERO, «VILI», «BERTO», BLANCO, ARIAS, GARCÍA BARRERO, HEVIA y HERRERA fue la alineación que dispuso el entrenador Jose Luis Romero. El hijo del mítico «FALÍN», Santiago GARCÍA BARRERO volvería a marcar adelantando a los oviedistas en la primera parte empatando los madrileños tras la reanudación. El 1-1 final dio el título a los azules en un partido donde también jugaron CÁRDENO y MUÑOZ.</p>",
			"imagenes": [
				{
					"piedefoto": "García Barrero tras marcar el 0-1 en la vuelta de la final",
					"foto": "copadelaliga1.jpg"

				},
				{
					"piedefoto": " J.M. Bango con el trofeo en el ayuntamiento ante la mirada de Herrerita",
					"foto": "copadelaliga2.jpg"

				},
				{
					"piedefoto": "los protagonistas posando con el trofeo",
					"foto": "copadelaliga3.jpg"

				}
			]
		},
		{
			"titulo": " ENCUENTROS NOCTURNOS",
			"texto": "<p> La ciudad de Oviedo vivió en agosto de 1921 un acontecimiento excepcional para la época: la celebración de encuentros de fútbol nocturnos, algo sin precedentes en aquellos tiempos. La Cooperativa de Empleados Obreros de Gas y Electricidad de la S.P.O. (Sociedad Popular Ovetense) iba a ser la beneficiaria, con el objetivo de construir casas baratas.</p><p> El campo de Teatinos -sede del Deportivo Ovetense, el equipo considerado rico de la ciudad- iba a ser el escenario, si bien jugarían frente a los invitados de la Selección Vasca tanto los propietarios del terreno como su gran rival local, el R. Stadium.</p><p> La expectación creada fue enorme, consecuencia de lo insólito del evento, si bien tras presentar el campo en el primero de los partidos jugado el 5 de agosto una excelente entrada, su aspecto 48 horas más tarde para el segundo sería bastante peor. Los encuentros se programaron para las diez y las diez y cuarto de la noche, respectivamente, y la fiesta continuaría a su conclusión con la celebración de bailes.</p><p>Pese al enorme esfuerzo que se realizó para afrontar una tarea tan compleja en aquellos tiempos como era la de iluminar una superficie tan amplia, básicamente con multitud de bombillas repartidas por el perímetro, el resultado final pudo considerarse aceptable, si bien tanto los espectadores como los futbolistas señalarían a la conclusión la insuficiencia de los focos instalados, sobre todo en determinados lugares.</p><p> Aunque lo deportivo estaba en un segundo plano, cabe decir que en el primero de los encuentros, pese al gran potencial que se le presumía a una Selección Vasca en la que figuraban nombres ilustres, destacando sobremanera el de «PICHICHI», el modesto R. Stadium de los ÓSCAR ÁLVAREZ, HURLÉ, MARISCAL, JULIO ALONSO, CAMPOMANES, EGOCHEAGA, BARRIL o MEDINA, con quienes jugaba entonces y por escasas semanas (las de su estancia en la capital del Principado por motivos laborales, al ser destinado por el cuerpo de Contabilidad de Hacienda) SANTIAGO BERNABÉU, derrotó a los vascos por un contundente 4-1 (4-0 al descanso).</p><p> Dos días más tarde, pese a los mayores recursos económicos de que disfrutaba el Deportivo Ovetense, lo que le permitía fichar jugadores forasteros con mayor nivel (aunque la Federación Asturiana no le permitía contar con muchos de ellos en aquellas fechas por considerarles profesionales) y de que fue reforzado para este partido por dos integrantes del Stadium Avilesino (LISARDO y «CHON»), el marcador final del encuentro sería un contundente 0-5 favorable a los forasteros (0-1 en la primera mitad). Los locales no podrían anotar ni desde el punto de penalty, al errar «POLOLO» el señalado por el árbitro a favor de los ovetenses. Por cierto que, aprovechando su estancia en la capital, tras jugar el primero con el equipo stadiumnista al que perteneció por unas semanas, ejerció como colegiado en este segundo encuentro el mismísimo SANTIAGO BERNABÉU.</p>",
			"imagenes":  [
				{
					"piedefoto": "Anúncio publicado en el diario La Prensa (5 - Agosto - 1921)",
					"foto": "prensa1921.jpg"

				},
				{
					"piedefoto": " Santiago Bernabéu",
					"foto": "SantiagoBernabeu.jpg"

				}
			]

		},
		{
			"titulo": " UNA CURIOSA FOTOGRAFÍA DEL STADIUM",
			"texto": " <p>La fotografía es de una formación del R. Stadium posando en el campo de Llamaquique, allá por el año 1917.</p><p>Llama poderosamente la atención de esa instantánea al tamaño de los pantalones. Mientras, si hacemos un repaso de fotografías antiguas de equipos de fútbol desde sus orígenes y hasta bastante después de la fecha de que data ésta, observamos que, cuando no las sobrepasan ampliamente, al menos alcanzan a cubrir las rodillas, por contra el tamaño de los pantalones en esta fotografía de 1917 es notablemente menor, algo que no se generalizaría en el mundo del fútbol hasta los años treinta.</p><p>Pese a que existen numerosos documentos gráficos de formaciones del R. Stadium luciendo diversas elásticas (desde las blancas hasta las que aparentan ser totalmente negras pasando por las que se asemejan a las famosas sacaberas —camisetas de rayas verticales negras y amarillas que años después luciría la Sportiva Ovetense—), los pies de foto de las publicaciones de la época que recogen dicha instantánea aluden además, a que las camisetas eran de rayas azules y amarillas, fieles pues a los colores representativos del club reflejados en el escudo de la entidad que aparece en la documentación existente de la época de la fusión con el Deportivo Ovetense para el nacimiento del Real Oviedo (pese a que también existe un escudo anterior diferente).</p><p>Por su mayor tradición debido a la antigüedad y por haber obtenido casi siempre mejores resultados deportivos que su eterno rival local, pese al mayor poder económico del Deportivo, el Stadium disfrutaba de un mayor arraigo social (algo a lo que contribuía también el hecho de ser considerado el equipo del pueblo) y era quien más rivalidad generaba cuando tocaba enfrentarse al Sporting. Por ejemplo, el padre Patac recordaba como tuvo su primer contacto con el entonces novedoso deporte llamado football, cuando presenció en el Molinón un enfrentamiento entre gijoneses y ovetenses representados por el Sporting y el Stadium, en un partido amistoso que disputaron el 28 de junio de 1920. Quien sabe si la peculiaridad de un equipo como el Stadium le llevó incluso a ser pionero en temas como el de la equipación futbolística luciendo ya en 1917 con una vestimenta adelantada a su tiempo.</p>",
			"imagenes":  [
				{
					"piedefoto": " Pepe Nieto, Carlitos, Guillermo Hurlé, Cholo San Román, Desiderio (Yeyo), Pepe Viñuela, Fernando Ribón, Rafael González (Falín), Luis Nieto, Enrique Mairlot y Rogelio Barril",
					"foto": "stadium1917.jpg"

				}
			]

		},

		{
			"titulo": " REAL STADIUM CLUB OVETENSE:  CAMPEÓN DE ASTURIAS 1924/25",
			"texto": " <p>Tras ocho años de intentos, en la novena edición por fin un equipo ovetense se iba a alzar con el título de campeón de Asturias desplazando al Sporting, dominador del campeonato desde su inicio en 1916.</p><p>Se llegaba al último partido del campeonato 1924/25 y el Real Stadium Club Ovetense tenía que ganar el enfrentamiento contra los gijoneses. Era el 25 de enero de 1925 y la expectación enorme, trayendo los trenes y automóviles hasta el recién estrenado campo de Vetusta (llevaba entorno a un año siendo el feudo del Stadium tras abandonar Llamaquique) aficionados de toda la región, sobre todo de la villa de Jovellanos. El billetaje se acabó y se cifró en más de 8.000 el número de espectadores que abarrotaron el campo (sin contar con los aproximadamente 2.000 que se habían colocado por las alturas que circundaban el recinto).</p><p>En los palcos y tribunas estaban lo más selecto de las familias ovetenses, además del Gobernador General Zubillaga, el Secretario del Gobernador Sr. Massa y otras autoridades. El Sr. Gobernador había adoptado todas las medidas de previsión para la conservación del orden público, que luego resultaron innecesarias. Las calles de la capital presentaban un aspecto festivo ya antes del partido.</p><p>Jugaron por el R. Stadium Ovetense:  ÓSCAR; MARISCAL, «TRUCHA»; JUSTO, JULIO, VIGÓN; MONTALBÁN, «TIESU», PALADINI, BARRIL y SERVANDO.</p><p>Por el R. Sporting de Gijón:  AMADEO; GERMÁN, BOLADO; BANGO, MENÉNDEZ, CORSINO; «PACHU», J. ARGÜELLES, MORILLA, ARCADIO y M. ARGÜELLES.</p><p>El árbitro fue el colegiado cántabro Fermín Sánchez.</p><p>A los 13 minutos de partido se adelantó el Sporting merced a un gol de MORILLA, empatando «TRUCHA» en el minuto 33. Con 1-1 se llegó al descanso logrando SERVANDO (BARRIL según otras fuentes) el 2-1 a los cinco minutos de la segunda parte. BARRIL redondearía el resultado con otro gol. Final del encuentro, 3-1 para el Stadium, ¡eran campeones! y la alegría se desbordó por la capital.</p><p>Como campeón de Asturias participó en el torneo de Copa (de aquella denominada Copa del Rey Afonso XIII) y el día 8 de marzo de ese mismo 1925 debutó venciendo por 1-0 al Español de Valladolid en tierras castellanas. El día 15 viajó a Vigo perdiendo 2-0 frente al Celta. Después cayó derrotado en Vetusta por 3-4 en la devolución de visita del Celta el 5 de abril y concluyó su participación empatando en Oviedo el 12 de abril a dos goles en el otro enfrentamiento contra el Español de Valladolid. Quedó eliminado pues sólo el primer clasificado de esa liguilla donde fue segundo, el Celta (que ganó los cuatro partidos) pasaba a las semifinales.</p>",
			"imagenes":  [
				{
					"piedefoto": " Servando, Trucha, Vigón, Óscar, Barril, Paladini, Tiesu, Julio, Justo, Montalbán y Mariscal (sentado)",
					"foto": "stadiumgrande.jpg"

				},
				{
					"piedefoto": " Instantánea del partido del debut del R. Stadium en el torneo copero en Valladolid",
					"foto": "realstadiumcopa1925.jpg"

				}
			]

		},
		     

		{
			"titulo": "LA FUSIÓN",
			"texto": "<p>El dominador del campeonato regional era año tras año el Sporting. En los primeros meses de 1923 ya se comienza a hablar de la posibilidad de fusionar a los dos principales clubes de la capital para crear un equipo potente que pudiese hacerle frente. La edición de EL CARBAYÓN del 18 de marzo de 1924 recoge estas declaraciones del presidente del Stadium Don Manuel González Prieto, reacio a la fusión: </p><p> Si bien es cierto que lo mismo el Deportivo que el Stadium tienen elementos de gran valía, la fusión no daría los resultados apetecidos si en el equipo que se formara no figuraran los nombres de Oscar y Zabala, ambos indiscutibles para formar parte de un once de verdadera potencia. Así y todo, aún siendo posible la alineación de los dos jugadores anteriormente citados, habían de surgir ciertos inconvenientes entre los directivos de ambos clubs, y si estos allanados por la buena voluntad de los directivos después habría que allanar los de la afición o socios de ambos clubs, cosa algo difícil. Ahora bien, es mi parecer que recurriendo a una Asamblea Magna acudiría toda la afición y, entonces, se podrían nombrar tres o cuatro personas, verdaderas autoridades deportivas, lo cual sería única y exclusivamente para allanar todas las dificultades que pudieran surgir para llevar a efecto la unión.</p><p> Se llegó a jugar algún partido formando una selección de ambos equipos (ver fotografía de cabecera). Predominaban ligeramente los pertenecientes al Deportivo por tener mayor número de profesionales (MIERES, ZABALA, JUAN URRUTIA, SALAS, COMAS y DÁMASO URRUTIA) frente a los del Stadium (JUSTO CANELA, AMABLE, «RICARDITO», BARRIL y ÓSCAR). Ricardo Álvarez, «RICARDITO» fue el primer profesional del Stadium cuando ya abundaban los jugadores que tenían esa condición en el equipo rival. Se le conocía como el de la divina zurda. Pero la supuesta superioridad del Deportivo rara vez se manifestaba sobre el terreno de juego. Con motivo de la inauguración del campo de Teatinos (31/08/1919) los deportivistas se reforzaron con el portero del Barcelona por aquella época, PASCUAL, pero ni así pudieron vencer.</p><p> La humildad del Stadium le llevaba a estar integrado casi exclusivamente por jugadores asturianos (la mayoría de Oviedo) mientras que el Deportivo estaba acostumbrado a realizar fichajes de jugadores con nombre y procedentes de grandes equipos de la época (ZABALA, SILVERIO, OLAIZOLA, ACOSTA, ZUBELDIA, COMAS, PLANAS, SALAS, REY, etc.). Pero el Stadium derrotaba frecuentemente a su eterno rival en unos enfrentamientos que cada vez eran más violentos, con discusiones acaloradas en los cafés, peluquerías y demás lugares de reunión, estando registradas algunas peleas por disputas futbolísticas. El que las clases sencillas se inclinasen en defensa del Stadium y las más acomodadas fuesen partidarias del Deportivo aumentaba la división hasta llegar al enfrentamiento.</p><p> Enfrascados en su disputa, el Sporting dominaba en la región hasta el punto de que tuvo que pasar bastante tiempo para que ambos equipos pudiesen derrotarle, aunque fuese en partidos amistosos.</p><p> La figura del portero ÓSCAR ÁLVAREZ y sus opiniones favorables a la fusión entre ambos clubes, iban a ser claves en el proceso. Se había ganado el respeto más allá de sus cualidades como portero (eterno aspirante a suceder a Ricardo ZAMORA y con logros tan importantes para la época como el de haber encajado sólo 3 goles en 14 partidos -y uno de ellos de penalty-, en todo el campeonato que le dio el título asturiano a su equipo en la temporada 1924/25) y era reconocido y admirado también por los rivales.</p><p> La consecución del campeonato por parte del Stadium en la temporada 1924/25 enfrió el asunto. Pero la recuperación por parte del Sporting del título a la temporada siguiente (incluso en Gijón la unión de los gremios hizo un llamamiento a favor del apoyo al equipo local para que no se repitiese la derrota y se perdiesen los ingresos derivados de la participación en una competición a nivel nacional) hizo que se retomase la idea. Se necesitaba unir las fuerzas, no sólo para hacer frente con garantías al rival gijonés, sino para afrontar el campeonato de liga cuyo nacimiento se estaba preparando.</p><p> Una comisión gestora integrada por ocho miembros de ambas entidades (Andrés Ramón, Benito Francos, Francisco Arias de Velasco, Emilio Cepeda Álvarez, José Álvarez Buylla, Calixto Marqués Menéndez-Conde, Francisco Bruck y Carlos Castañón García de Vega) estableció unas bases que fueron aprobadas en su integridad y por unanimidad por las juntas extraordinarias de socios tanto del Stadium como del Deportivo. Los acuerdos se recogieron en un documento firmado el 14 de marzo de 1926 (en papel oficial del R. Stadium).</p><p> A las siete de la tarde del 26 de marzo de 1926 se reunieron en los locales del joven diario LA VOZ DE ASTURIAS (propiedad de la familia Tartiere) los representantes de ambos clubes, validándose el nacimiento del nuevo equipo y designando quienes conformarían la primera junta directiva, con siete miembros de cada entidad más el presidente. Resulta chocante que a esa reunión no asistió quien iba a ser nombrado presidente: Don Carlos Tartiere. La directiva quedó configurada así: </p><ul><li> <strong> PRESIDENTE: </strong> Carlos Tartiere de las Alas Pumariño (del R. Stadium). </li><li> <strong> VICEPRESIDENTE 1º:  </strong> Alfredo Figaredo Herrero (del Dep. Ovetense). </li><li> <strong> VICEPRESIDENTE 2º: </strong> Pedro Miñor Rivas (del R. Stadium). </li><li> <strong> SECRETARIO:  </strong> Antonio Moreno Luque (del R. Stadium). </li><li> <strong> VICESECRETARIO:  </strong> Francisco Arias de Velasco (del Dep. Ovetense). </li><li> <strong> TESORERO: </strong> Luis Botas Rodríguez (del Dep. Ovetense). </li><li> <strong> CONTADOR:  </strong> Evaristo Menéndez Valle (del R. Stadium).</li><li> <strong> VOCALES:  </strong> Francisco Bruck (del Dep. Ovetense), José Álvarez Buylla (del R. Stadium), Calixto Marqués Menéndez-Conde (del Dep. Ovetense), Benito Álvarez Buylla (del R. Stadium), José Escotet Cueto (del Dep. Ovetense), Germán Sánchez Espinosa (del R. Stadium), Francisco Martínez (del Dep. Ovetense) y José López Sánchez (del R. Stadium).Lo acordado en aquella reunión se plasmaría en el acta de constitución de la nueva sociedad, formalizado legalmente un mes más tarde, y era casi una copia del documento del día 14. El acuerdo estaba tomado y sólo quedaba ratificarlo y darle validez oficial. </li><p> El mismo día 26 se celebró una hora más tarde una nueva sesión en la que se encomienda la redacción de un proyecto de reglamento por el que se debería regir el OVIEDO F.C. (cosa que se haría con tal rapidez que se leyó ya en la reunión del día siguiente).</p>",
			"imagenes":  [
				{
					"piedefoto": " SELECCIÓN:  Mieres, Zabala, J. Urrutia, Salas, J. Canela, Amable, Ricardito, Barril, Óscar, Comas y D. Urrutia",
					"foto": "stadiumdep.jpg"

				},
				{
					"piedefoto": " Bases acordadas el 14 de marzo",
					"foto": "bases.jpg"

				},
				{
					"piedefoto": " Acta fundacional",
					"foto": "actafund1.jpg"

				}
			]

		},
		{
			"titulo": " LOS PRIMEROS PASOS",
			"texto": "  <p> Formalizada la fusión, las reuniones de la junta directiva se comenzaron a suceder en el que fue primer domicilio social del club sito en el número 4 de la calle Rosal. El 15 de abril se leen los estatutos una vez aprobados por el Señor Gobernador y quedó constituída como tal. El 20 del mismo mes se designa a los Sres. Francisco Martínez y Francisco Arias de Velasco para que se hagan cargo de lo referente a formación de equipos y entrenamientos en tanto no se ultimen las gestiones que se estaban realizando para la contratación de un entrenador (cosa que sucedería el 4 de junio con el inglés Mr. Pentland, uno de los más cotizados del momento, tras haber sonado para el cargo José María Peña). En la del 4 de mayo se recoge la solicitud realizada para la concesión del título de Real (que ya tenían los clubes fusionados y que tendría una pronta respuesta afirmativa con un oficio fechado el 14 del mismo mes de mayo) y se escogió como escudo un dibujo presentado por Eugenio Tamayo en el que sobre fondo blanco figuraba la Cruz de los Angeles. </p><p> Para los dias 1 y 2 de mayo se contrató (por 6.500 ptas.) al finalista del Campeonato de Copa de 1925, el Arenas de Guecho, para jugar los que serían los primeros partidos del nuevo equipo.</p><p> «AVILESU», del Racing de Gijón, sería el único fichaje para esos primeros enfrentamientos. El resto de integrantes de la plantilla procedía de los dos equipos fusionados.</p><p> A las cinco y cuarto de la tarde (la presentación de los equipos y el rezo de un padrenuestro por el eterno descanso del alma de la madre del jugador azul PALADINI, —motivo por el que el equipo oviedista, que jugó de blanco, lució brazaletes negros—, retrasaron en 15 minutos sobre el horario previsto el inicio del partido) echó a correr el balón en el campo de Vetusta del que era el primer partido de la historia del Real Oviedo. Jugaron ÓSCAR; «TRUCHA», COMAS; OBDULIO VELASCO (hermano de «CHUCHÉ»), MIERES, JUSTO; «PEPÍN», BARRIL, ÁNGEL (el popular «AVILESU»), E. MENÉNDEZ y «TIESU» (también conocido futbolísticamente por su nombre de pila:  LAUREANO).</p><p> JUSTO adelantó a los oviedistas. RIVERO y SESÚMAGA dieron la vuelta al marcador para que «AVILESU», con tres goles seguidos pusiese el 4-2 en el marcador. RIVERO, SESÚMAGA, RIVERO de nuevo y REBUS marcarían a continuación concluyendo el partido con la victoria de los vascos por 4-6.</p><p> Al día siguiente habría revancha y el Oviedo ganaría 2-1 (MENÉNDEZ y BARRIL marcarían por delante para que CAREAGA acortase distancia de penalty). Hubo ligeros cambios en la formación del Oviedo que alineó a ÓSCAR; «TRUCHA», MARISCAL; ESPARZA, MIERES, JUSTO; SERVANDO, BARRIL, «AVILESU», E. MENÉNDEZ y SUÁREZ.</p><p> La fiesta deportiva había resultado deficitaria. Las recaudaciones de ambos encuentros sumaron 7.204,50 ptas. frente a las 8.466,35 de gastos. Fue el primer déficit del club.</p><p> El 23 y el 25 de mayo se jugarían dos nuevos partidos, contra el Deportivo de la Coruña esta vez, también en el campo de Vetusta. Se perdieron ambos (1-2 y 0-2) y ya con Mr. Pentland como entrenador se realizaron los primeros fichajes de renombre:  URRUTIA del Valencia, LORENCES del Arenas de Guecho y el que más ilusionaría, la vuelta de José Luis ZABALA (había alcanzado la internacionalidad con España durante su estancia en el Deportivo Ovetense) tras su estancia en el Español de Ricardo ZAMORA. Se confeccionaba algo que iba a ser característico en el devenir de la nueva sociedad:  una potente línea atacante. LORENCES, «AVILESU», ZABALA, BARRIL y SERVANDO (incluso con una prometedora figura en ciernes pidiendo paso como era «CHUCHÉ», malogrado después por culpa de una lesión) integrarían una delantera de lujo, digno antecedente de lo que habrían de ser después las delanteras eléctricas.</p>",
			"imagenes":  [
				{
					"piedefoto": "DE PIE: Trucha, Justo, Óscar, Pepín, Mieres, E. Menéndez, Tiesu, Obdulio AGACHADOS: Barril, Avilesu y Comas; VETUSTA (1/05/1926)",
					"foto": "1-05-26.jpg"

				}
			]

		},
		    
		{
			"titulo": "PENALTIS AL ESTILO PENTLAND",
			"texto": " <p> Entre las múltiples innovaciones que supuso la llegada de Mr. Pentland como primer entrenador profesional que tuvo el Real Oviedo, hubo una sorprendente por curiosa:  la novedosa forma de lanzar las penas máximas que enseñó al jugador «TRUCHA».</p><p> La idea aportada por el técnico inglés consistía en que «TRUCHA» se colocaba de espaldas al portero, tres pasos más próximo al guardameta que al balón, entre ambos, comenzaba a caminar hacia el esférico y al llegar a su altura daba media vuelta y golpeaba la pelota. Todo un espectáculo para el público que asistía en aquella época a los partidos.</p><p> Con motivo de las fiestas de San Mateo y para reinaugurar el campo de Teatinos tras las mejoras a que fue sometido tras la fusión que dio origen al Real Oviedo, en septiembre de 1926 se organizaron dos encuentros contra un equipo austriaco que se encontraba de gira por España, el Athletic de Viena. En el primero, de los tres goles anotados por los oviedistas (vencieron 3-1) dos fueron de penalti y sirvieron para que «TRUCHA» pusiese en práctica el novedoso sistema aprendido para lanzarlos ante un público que presenció asombrado el estreno de la maniobra. El desconcierto también afectó al portero y jugadores rivales.</p><p> El segundo de los enfrentamientos lo ganaron los austriacos por 2-5 y sería bautizado como el partido de los penaltis, al señalar el colegiado dos favorables a los visitantes y tres a favor de los locales que, como no, lanzó «TRUCHA» al estilo Pentland. En esa ocasión el resultado no fue muy satisfactorio por cuanto sólo uno acabó en gol, parando otro el portero austriaco y estrellándose el esférico contra el poste en el restante.</p><p> «TRUCHA» estuvo en el Real Oviedo las cinco primeras temporadas de su existencia y fue fijo como defensa izquierdo compartiendo línea habitualmente con MARISCAL primero y con «CALICHI» después. Anteriormente había jugado en el R. Stadium, a donde llegó en 1923 procedente del Lealtad de Villaviciosa. Defendiendo la elástica stadiumnista había logrado algo tan prestigioso en aquella época como era batir al gran Ricardo ZAMORA. Fue en el campo de Torre de los Reyes de Sama de Langreo el 25 de julio de 1925 en un encuentro amistoso contra el Español de Barcelona y de penalti, aunque todavía no conocía la sorprendente forma de ejecutarlos que le enseñaría Mr. Pentland (numerosas publicaciones recogen erróneamente que sí lo lanzó con el sistema aprendido de Pentland, pues faltando tiempo para que el inglés se hiciese cargo del Real Oviedo, la pena máxima tuvo que ser ejecutada de manera normal). Se cuenta que ZAMORA, para poner nervioso a «TRUCHA» le dijo:  si quieres meterlo será preciso que lo hagas por aquella escuadra. Tras marcar «TRUCHA» el gol le respondió:  sí, entró por donde dijiste.</p><p> El apodo le venía por sus cualidades como nadador, siendo su fichaje por el Stadium muy rocambolesco y un claro ejemplo de cómo era el fútbol de aquellos tiempos y la rivalidad que se vivía entre los principales equipos de la capital, por cuanto «TRUCHA» viajó a Oviedo para jugar en el Deportivo. Enterado del hecho el delegado del Stadium, Emilio Viñuela, se presentó junto a su ayudante Quilojas para recibirle anticipándose a los dirigentes deportivistas y tras invitarle a unas botellas de sidra plasmaba su firma en el contrato por el Stadium cuando creía que lo estaba haciendo por el Deportivo Ovetense.</p><p> Y es que la modestia del Stadium le obligaba en ocasiones a recurrir a este tipo de argucias para levantarle los fichajes a su eterno rival local, mucho más poderoso económicamente. La llegada a Oviedo en julio de 1921, destinado por unos meses, del jugador del R. Madrid Santiago BERNABÉU (había ingresado en el cuerpo de Contabilidad de Hacienda), ya había supuesto un pequeño revuelo ante la disputa que se organizó por hacerse con sus servicios. En este caso el interesado confesó años después a la prensa que había preferido jugar con los de Llamaquique precisamente por su carácter eminentemente amateur frente al mayor profesionalismo de los de Teatinos. </p>",
			"imagenes":  [
				{
					"piedefoto": " Mr. ",
					"foto": "MrPentland.jpg"

				},
				{
					"piedefoto": " Un Oviedo de la temp. 1926/27 (en San Mamés):  DE PIE:  Óscar, Esparza, Mieres, Justo, Trucha, Mariscal, Abdón, Caramelero AGACHADOS:  Pepe, Chuché, Zabala, Barril y Servando",
					"foto": "1926.jpg"

				},
				{
					"piedefoto": " Trucha" ,
					"foto": "TRUCHA.jpg"
				}
			]

		},
		    
		{
			"titulo": "BECERRADA OVIEDISTA",
			"texto": "<p> Al finalizar la primera temporada de vida del Real Oviedo el club organizó un festival taurino para obtener recursos económicos en el que participarían sus jugadores. El primer domingo del mes de julio de 1927 las “estrellas” de aquel equipo (los ÓSCAR, «TRUCHA», BARRIL, ZABALA, MIERES, etc.) cambiaron el balón por los trastos taurinos durante una tarde con distinta suerte a tenor de las crónicas.</p><p> Si bien los resultados artísticos parece que no hicieron que los protagonistas dudasen sobre si habían equivocado su profesión (ÓSCAR fue el único que cortó una oreja mientras BARRIL y CARAMELERO estuvieron bien en banderillas) el objetivo recaudatorio fue más que satisfactorio pues la plaza rozó el lleno pese a los elevados precios que se habían fijado.</p><p> Así lo recogió la prensa de la época:  </p>",
			"imagenes":  [
				{
					"piedefoto": " Entrada para el festival taurino",
					"foto": "festivalTaurino.jpg"

				},
				{
					"piedefoto": " Crónica del diario LA PRENSA (5/07/1927)",
					"foto": "becerrada.jpg"

				}
			]

		},
		{
			"titulo": " EL CAMPEONATO DE ASTURIAS",
			"texto": " <p>Hasta que en la temporada 1928/29 se comenzó a disputar en España el Campeonato Nacional de Liga, era la Copa del Rey (en rigor, Campeonato de España) el torneo en el que medían sus fuerzas los equipos. Desde que en 1902 dio inicio con motivo de la coronación de Alfonso XIII, los criterios para disputarlo fueron cambiando a medida que se iba reglamentando y se organizaba el mundo del fútbol para dejar de ser algo anecdótico llegado de las islas Británicas y convertirse en un deporte que comenzaba a calar profundamente en la sociedad española.</p><p> Desde 1914 se adopta el criterio de que sean los campeonatos regionales (en algún caso mancomunados agrupando varias regiones) los que sirvan para que los equipos se ganen su derecho a participar en la Copa del Rey. El Campeonato de Asturias programa su nacimiento para la temporada 1916/17 y ésta es una breve reseña de su desarrollo: </p><h3>1916/17 hasta 1924/25: </h3><p> En estas primeras ediciones sólo el campeón se clasifica para competir con equipos de todo el territorio nacional en la Copa del Rey Alfonso XIII y el desarrrollo resulta monótono por cuanto el claro dominador es el Sporting de Gijón, que se proclama campeón en todas ellas, si bien las dos primeras no tienen competición en 1ª categoría por falta de participantes y en la temporada 1918/19 la retirada del R. Stadium tras ser sancionado por alineación indebida en su encuentro frente al Racing de Gijón dejó únicamente en la lucha a éstos y al Sporting. Ya con una mayor participación de clubes, desde la temporada 1919/20 los dos equipos más representativos de la capital del Principado (R. Stadium y Deportivo Ovetense) destacan por sus duelos fratricidas y fracasan en su intento de desbancar al Sporting. La edición de la campaña 1924/25 pone fin a este dominio y el título viaja a Oviedo proclamándose campeón el Real Stadium Club Ovetense.</p><p> Hasta este campeonato ganado por el R. Stadium, los únicos logros de los equipos ovetenses eran las victorias frente a los sportinguistas en algún partido, como las del R. Stadium en el Molinón por 1-3 en el campeonato 1920/21 o el 2-0 en Llamaquique en el de 1922/23, torneo éste en el que el Stadium alcanzó un relevante logro como fue terminar la competición igualado a puntos y forzar la celebración de un encuentro de desempate para decidir quien se alzaba con el título de campeón (caería por 3-1 en Madrid el 21 de marzo de 1923). Pero pese a que en los enfrentamientos directos ya no era extraño encontrar victorias de los equipos de la capital, principalmente cuando actuaban de locales (el Stadium batió de nuevo a los gijoneses en una ocasión durante las tres temporadas siguientes -una vez a domicilio y dos actuando como local- y el Deportivo le endosó a los rojiblancos dos contundentes marcadores de 5-3 y 3-0 las temporadas 1922/23 y 1923/24 respectivamente) la victoria final en el campeonato regional se resistió hasta esta mencionada edición.</p><h3> 1925/26 hasta 1930/31: </h3><p> Pasan a clasificarse tanto el campeón como el subcampeón.</p><p> En la temporada 1925/26 vuelve a lograr el título el Sporting. El R. Stadium no sólo no puede repetir la actuación de la edición anterior, sino que pierde hasta el subcampeonato, que va aparar a manos del Fortuna gijonés. El Deportivo Ovetense tiene una actuación muy desafortunada quedando entre los últimos clasificados y todo ello contribuye a que se agilice el proyecto de fusión, naciendo el Real Oviedo.</p><p> La primera intervención del Real Oviedo (temporada 1926/27) decepciona pues sólo alcanza la tercera plaza (se repiten los dos primeros clasificados del año anterior) pese a tener un comienzo fulgurante. La baja del jugador LORENCES (que tuvo que abandonar la práctica del fútbol por enfermedad) junto con el partido frente al Sporting en el Molinón, el 5 de diciembre de 1926, supusieron un hundimiento que se prolongó tras la derrota sufrida en el mencionado encuentro (2-1), que era la primera. Sólo quedó el buen saber de boca de poder derrotar al Sporting en Teatinos, devolviéndole el mismo tanteador, el 13 de febrero de 1927.</p><p> Las temporadas 1927/28 y 1928/29 supusieron los dos primeros títulos para los azules (con el Racing de Sama segundo la primera de ellas). Como no intervino el Sporting en la competición que supuso el primer título ovetense, tuvo que demostrar la supremacía en el fútbol asturiano (objetivo inicial de la fusión) desplazando a los sportinguistas a la segunda plaza en ese campeonato 1928/29.</p><p> Pero las dos siguientes ediciones (1929/30 y 1930/31), volvieron a tener al Sporting como ganador quedándose en Oviedo sólo la segunda plaza.</p><h3> 1931/32: </h3><p> Se celebra un CAMPEONATO MANCOMUNADO ASTUR-CÁNTABRO con tres plazas en juego para la Copa del que resulta vencedor el OVIEDO F.C. (denominación del equipo durante la II República) tras sumar 17 puntos, relegando al Sporting, con 16, al segundo puesto. Tercero fue el Racing de Santander. El Club Gijón, el Stadium Avilesino y el Eclipse, eran los otros tres competidores.</p><h3> 1932/33 hasta 1934/35: </h3><p> El campeonato vuelve a tener ámbito exclusivamente asturiano y el dominio del Oviedo es insultante. Las goleadas se suceden y para un equipo que ya destaca en 1ª división, se le queda muy pequeña esta competición. En el partido clave que decidió el ganador del título 1932/33, los azules derrrotaron al Sporting por 5-3 (20/11/1932) destacando en los gijoneses un joven al que llamaban «HERRERITA». En el campeonato de la temporada 1934/35, sólo el campeón se gana su derecho a participar en la Copa (de la República estos años), teniendo que jugar el segundo clasificado una serie de eliminatorias de repesca para clasificar seis equipos que acompañasen a los diez vencedores de los distintos campeonatos regionales o mancomunados que había en juego. Fue un torneo muy especial, por cuanto comenzó enfrentando a los equipios asturianos con los gallegos, rompiéndose la mancomunidad tras los primeros partidos disputados durante el mes de septiembre de 1934, a causa de la revolución minera del mes de octubre. Se anularían los enfrentamientos ya disputados entre equipos de las dos regiones.</p><h3> 1935/36: </h3><p> Esta temporada se sucedieron los cambios. La Liga ya había tomando el mando en cuanto a repercusión e importancia. Se celebraron, tras varias agrupaciones, sólo seis campeonatos mancomunados cuyos triunfadores pasarían a jugar la Copa junto a otros diez equipos que saldrían de un muy complicado proceso clasificatorio y de méritos. Los equipos gallegos y asturianos disputan, esta vez sí, el CAMPEONATO MANCOMUNADO ASTUR-GALLEGO. Pese al aumento del nivel competitivo (Sporting, Celta, D. Coruña, Unión Sporting Vigo y Stadium Avilesino eran los rivales), el Oviedo vuelve a proclamarse vencedor sin mayores problemas (el 15 de septiembre de 1935 se paseó por el Molinón derrotando al Sporting por 0-5) y obtiene el que sería su séptimo título.</p><h3> 1939/40: </h3><p> Lógicamente la Guerra Civil suspende la celebración del campeonato (en 1939, sólo mes y medio después del final de la contienda bélica, se celebró la primera Copa del Generalísimo con una participación muy peculiar que tuvo en cuenta los pocos campeonatos regionales que se pudieron disputar entre los que no se encontraba el asturiano).</p><p> El Campeonato de Asturias de esta temporada 1939/40 sería el último que se celebraría y serviría —como los demás del resto del territorio—, como fase previa de la Copa. Resultó vencedor el R. Gijón (nueva denominación del Sporting durante la dictadura franquista) por cuanto el Real Oviedo no disputó esa temporada ninguna competición por la dispensa concedida en virtud del impracticable estado de su campo de juego por la secuelas del conflicto bélico. Sin embargo Oviedo tuvo presencia en la que fue la segunda Copa del Generalísimo a través de la Sportiva Ovetense, que tras ganarse en el campeonato regional su derecho a participar, quedó emparejada con el Celta de Vigo en 1/16 de final, quedando eliminada tras empatar 2-2 (12/05/1940) en la ida y perder 7-1 en la vuelta (19/05/1940).</p><p> Desde la temporada 1940/41 los criterios clasificatorios para la Copa de España se fijaron en función de las clasificaciones de la Liga y se dejaron de disputar los torneos regionales o mancomunados (al menos tal y como estaban constituidos).</p>",
			"imagenes":  [
				{
					"piedefoto": " Trofeo del Campeonato de Asturias de la temporada 1924/25",
					"foto": "TrofeoCampeonatoAsturias24-25.jpg"

				}
			]

		},
		{
			"titulo": " JUGADOR Y PRESIDENTE",
			"texto": "<p> El nombre de José María Velasco seguramente no le diría mucho a un aficionado al fútbol de la segunda mitad de los años veinte del siglo pasado. Sin embargo el de «CHUCHÉ» sí. Era el apodo por el que era conocido un joven que con sólo 17 años debutó con la camiseta del Real Oviedo en un partido contra el Racing de Gijón perteneciente al campeonato regional disputado el 23 de enero de 1927. La lesión de LORENCES hizo que Mr. Pentland apostase por él como extremo derecho (pese a que habitualmente ocupaba la posición de interior) y que realizase otra innovación táctica mucho más sorprendente, como fue la de situar a «TRUCHA» como delantero centro. La variante del nuevo ariete fue un rotundo fracaso y los oviedistas cayeron derrotados en el campo de Viesques por 2-1, pero la actuación de «CHUCHÉ» en la banda derecha había sido brillante. </p><p> Puede decirse que la historia del Real Oviedo y la de José María Velasco, «CHUCHÉ» están unidas desde el principio. Antes de la fusión había pertenecido al Deportivo Ovetense, donde jugaba su hermano OBDULIO, integrante también del primer Real Oviedo de la historia y al Club Zabala.</p><p> Pese a su juventud pronto destacó y sus cualidades llamaron la atención de los grandes equipos de la época. El Barcelona se interesó por sus servicios tras destacar en los partidos disputados contra el Real Oviedo en abril de 1928 correspondientes al campeonato de Copa.</p><p> El 22 de abril de 1928 España jugó contra Italia en el Molinón. Ese partido se tendría que haber disputado en Oviedo, pero la precariedad de las instalaciones del campo ovetense de Teatinos motivó el cambio de escenario. «CHUCHÉ» tuvo que ver como jugaba el sportinguista ADOLFO y no pudo convertirse en el primer jugador internacional de la historia del Real Oviedo, cosa que hubiese logrado casi con total seguridad de haberse disputado el encuentro en la capital del Principado.</p><p> El enfrentamiento copero contra el R. Madrid en diciembre de 1928 iba a suponer otro espaldarazo en la prometedora trayectoria que llevaba pese a su juventud por cuanto su labor fue destacada por la prensa tanto en el partido de ida en Chamartín (5-0) como en el de vuelta en Teatinos (2-4) pese a las abultadas derrotas del equipo. A nivel nacional, el Real Oviedo tenía otro jugador conocido (hasta ese momento habían sido ZABALA y ÓSCAR los más populares).</p><p> El 24 de noviembre de 1929, con 20 años de edad, una entrada del jugador del Stadium Avilesino ARMANDO en un partido del campeonato regional disputado en Teatinos, cortó de cuajo lo que estaba siendo una meteórica carrera como futbolista. Una lesión de menisco (grave sólo en aquellos años) le obligó a pasar por el quirófano y su rodilla ya nunca volvió a ser la misma (se dijo que si bien la operación había resultado un éxito, el postoperatorio no se había realizado convenientemente). Reapareció el 13 de abril de 1930 en el campo de Guinardó en encuentro de vuelta de 1/16 de final de Copa frente al Europa de Barcelona (2-0) y se comprobó que ya no era el jugador hábil, rápido, preciso en el centro y de duro disparo de antes. No volvería a jugar con el Real Oviedo y al final de temporada causaba baja con 21 años recién cumplidos.</p><p> No se resignó a abandonar la práctica del fútbol y llegó a ser fichado por la Real Sociedad siendo el único jugador no vasco de la plantilla. Tras permanecer en San Sebastián toda la pretemporada asumió que pese a los cuidados recibidos su rodilla no respondía y se vio obligado a abandonar. Cursó estudios de Derecho coincidiendo con otro jugador azul que abandonó pronto la práctica deportiva:  GALÉ.</p><p> Si su vida como deportista fue efímera, en la vida social iba a demostrar unas dotes gerenciales, de mando y de organización que aplicaría en su etapa como presidente del Real Oviedo. Se hizo cargo del negocio familiar, fue Juez suplente de Tineo, Alcalde del mismo concejo y Diputado provincial.</p><p> En 1958 entraría a formar parte de la directiva presidida por Silvela y tres años más tarde accedería a la presidencia sustituyéndole, alcanzando el gran logro del tercer puesto en temporada 1962/63. Tras dimitir en diciembre de 1964 volvería a ocupar el cargo de presidente otras dos veces, entre julio de 1965 y febrero de 1967 y desde julio de 1972 —por petición del Gobernador Civil— hasta el mismo mes de 1977. También presidió juntas gestoras en otras dos ocasiones.</p><p> Fue llamado el presidente austero al igual que su antecesor y se le echó en cara haber vendido a las figuras del momento, sobre todo a «PAQUITO» y SÁNCHEZ LAGE al Valencia tras la gran campaña 1962/63 y por una cantidad que parecía más que escasa, 2,5 millones de ptas. el primero y 400.000 el argentino. Pese a la precariedad económica en la que se movieron sus mandatos supo descubrir valores como Vicente MIERA para el banquillo o el de «MARIANÍN» para el campo.</p>",
			"imagenes":  [
				{
					"piedefoto": " Como jugador:  Chuché",
					"foto": "chuche.jpg"

				},
				{
					"piedefoto": " Como presidente: J. M. Velasco",
					"foto": "vlasco.jpg"

				},


				{
					"piedefoto":  "DE PIE:  Chuché, Polón, Benjamín, Justo, Tamargo, Urrutia, Trucha, Mariscal, Óscar AGACHADOS:  Abdón, Barril y Avilesu; GUINARDO (13/04/1930)",
					"foto": "abril1930.jpg"

				}
			]

		},
		{
			"titulo":  "EL PRIMER CAMPEONATO NACIONAL DE LIGA",
			"texto":   "<p> La gestación de una liga profesional en España no fué nada fácil. La primera reunión se celebró en mayo de 1927 (entre los clubes más poderosos, reaccionando los más modestos inmediatamente con otras). Tras numerosos y sucesivos intentos de acercamiento entre los dos bandos creados a lo largo de casi año y medio, hasta una acalorada reunión celebrada el 23 de noviembre de 1928 no se concreta definitivamente el proyecto de organizar el Campeonato Nacional de Liga en nuestro país. Así, el que debería haber sido el primer torneo en la temporada 1928/29, en realidad se disputó íntegramente a lo largo del año 1929 pues hasta el 10 de febrero no se jugó la primera jornada.</p><p> Determinar quienes serían los diez integrantes que se había acordado conformasen la 1ª división había sido el principal motivo de discusión. Finalmente se decidió que fuesen los cinco equipos que habían sido campeones de alguna edición de la Copa de España (Athletic de Bilbao, R. Madrid, Barcelona, R. Unión de Irún y Arenas de Guecho) y los cuatro que habían llegado a ser finalistas (Español de Barcelona, R. Sociedad, Europa de Barcelona y Athletic de Madrid). Para decidir quien ocuparía la plaza restante se organizaron una serie de eliminatorias entre los equipos aspirantes.</p><p> El Real Oviedo comenzó la disputa por esa plaza en 1ª división jugando una eliminatoria previa frente al Iberia de Zaragoza el 25 de diciembre de 1928 en Bilbao, concluyendo el partido en empate por lo que se disputó otro al día siguiente, venciendo los oviedistas por 4-1. Superada la primera ronda, el 13 de enero de 1929 jugó frente al Betis en Valencia cayendo derrotado por 1-0 en la prórroga. Se esfumaban así las esperanzas de iniciar la competición en la máxima categoría.</p><p> Real Racing Club de Santander y Sevilla F.C. fueron quienes llegaron a la confrontación final y disputaron el partido de clasificación en el estadio Metropolitano de Madrid. El encuentro, celebrado el 3 de febrero de 1929, terminó 1-1, por lo que fue necesario jugar un partido de desempate el día 7 del mismo mes. De nuevo se produjo un empate (2-2), y por fin en el tercer encuentro, celebrado a las 48 horas (9/02/1929), el Racing derrotó al Sevilla por 2-1, con lo que obtuvo plaza para participar en la 1ª división. Dado lo tardío de su clasificación, el partido de los santanderinos frente al Barcelona correspondiente a la primera jornada del campeonato tuvo que aplazarse.</p><p> Pero también se organizaron para conformar una 2ª división. Se hicieron dos grupos de diez equipos, si bien no en igualdad de condiciones pues el A lo conformaron los de mayor nivel disputándose una plaza para aspirar a jugar en 1ª división (vía promoción) y el B sólo premiaría con el derecho a jugar en un único grupo de 2ª división en la temporada venidera a los dos primeros. El Real Oviedo estaría en grupo A junto al Sevilla, Iberia, Alavés, Sporting, Valencia, R. Betis, D. Coruña, Celta y Racing de Madrid. En la siguiente temporada 1929/30 quedaría reducida esta 2ª división a un sólo grupo también de diez (ocho del grupo A de esta temporada 1928/29 y los dos primeros del grupo B, descendiendo el resto a una 3ª división a crear).</p><p> Se dió la curiosa circunstancia de que al término de ese primer campeonato que no tuvo descensos automáticos en 1ª división, el Racing de Santander (último clasificado en 1ª división) y el Sevilla (campeón del grupo A de 2ª división) volvieron a enfrentarse en la promoción. Volvieron a salir victoriosos los cántabros en otra disputadísima confrontación (2-1 en Sevilla y 2-0 en Santander) y la segunda temporada de la historia del fútbol español en la máxima categoría (la 1929/30) repitió los integrantes.</p>",
			"imagenes":  [
				{
					"piedefoto": " Óscar, Chiquilín, Tamargo, Zabala, Barril, Polón, Avilesu, Calichi, Trucha, Chuché y Abdón; CHAMARTÍN (9/12/1928)",
					"foto": "1928-29.jpg"

				}
			]

		},
		{
			"titulo":  "ANTON FIBVER Y LA CANTERA",
			"texto":   "<p> La llegada como entrenador al Real Oviedo del checoslovaco Anton Fibver en 1928 supuso el inicio de la labor de cantera en el club. Como buen checo, una de sus obsesiones era la música clásica (era un gran admirador de sus compatriotas Dvorak y Smetana). La otra, el fútbol y sobre todo, la labor de cantera, el fútbol juvenil. </p><p> Era el tercer entrenador de la historia azul, tras el paso de los ingleses Pentland y Burton (este había tenido una triste salida del club después de una abultada derrota en un encuentro amistoso y un incidente por su afición a la bebida:  en compañía de algún jugador como ZABALA, había estado de fiesta antes y después del partido) y llegaba a Oviedo tras haber entrenado en España al Valencia y al Elche donde, como anécdota, cabe decir que fue el responsable de la introducción de una franja horizontal verde en una indumentaria que era totalmente blanca desde la fundación del club ilicitano. </p><p> Estuvo menos de un año bajo la disciplina del conjunto azul (del 10 de agosto de 1928 hasta el 30 de mayo de 1929), pero fue más que suficiente para dejar una importante huella.</p><p> Su concepto se basaba en la cantera, en que, desde muy pronto, los niños aprendiesen a jugar. La técnica era imprescindible para él. Creó diversas escalas o secciones, según edades, y puso anuncios en la prensa local invitando a los niños a presentarse en Teatinos para integrarse en ellas. La llamada tuvo una gran respuesta y fueron muchos los que acudieron desde Santo Domingo, los Salesianos o las escuelas primarias a recibir las enseñanzas del checo que, pacientemente, les hacía pruebas para ver las cualidades más sobresalientes de cada uno.</p><p> En el juvenil del Real Oviedo se integraron algunos de los jugadores que se habían forjado en el infantil del Deportivo Ovetense. Pero Fibver, además, puso en marcha el Club Zabala, en honor del irunés José Luis ZABALA, que era considerado una auténtica figura en el fútbol nacional de la época. De estos equipos surgieron algunos jugadores que triunfarían, en mayor o menor medida ya algún año después, como «EMILÍN» o «ANTÓN».</p><p> «CHANÍN» fue el primer fruto directo de esta labor y debutó con sólo 16 años en la eliminatoria de 1/4 de final de Copa que disputó el Real Oviedo frente al Español en mayo de 1930.</p><p> Su legado permitiría que llegasen al club jóvenes promesas, como el caso de un joven del Juvencia de Trubia conocido como «EMILÍN», a quien su sucesor en el banquillo, el irlandés Patricio O`Connell, acertaría de pleno colocándole como extremo (al principio, en algún partido amistoso en alguna fiesta patronal del verano asturiano, actuaba como defensa izquierda). «EMILÍN» firmaría contrato profesional el 14 de octubre de 1930 pasando a percibir 150 ptas. mensuales.</p><p> Pese a ganar el campeonato regional, los resultados del Real Oviedo en ese primer campeonato liguero de la historia (1928/29, en 2ª división) con Fibver al frente del equipo no fueron excesivamente brillantes y no fue renovado. Fichó de nuevo por el Valencia, donde recomendó la contratación de un ZABALA que, tras varios incidentes y sanciones por brotes de indisciplina, había jugado su último encuentro con la camiseta azul el 16 de diciembre de 1928 frente al R. Madrid, en Teatinos, en partido copero (hizo el último gol de un partido que concluyó 2-4). ZABALA ya no era el de sus mejores tiempos y jugaría muy poco con los valencianistas.</p><p> No obstante, pese a su breve paso, Anton Fibver dejó un grato recuerdo tanto en la entidad como en la ciudad. Sentó las bases de lo que debía ser la labor de cantera en un club de fútbol.</p>",
			"imagenes":  [
				{
					"piedefoto":  "Anton Fibver",
					"foto": "Fibver.jpg"

				},
				{
					"piedefoto":  "Jugadores del R. Oviedo con juveniles (año 1928) DE PIE:  Caramelero, Chuché, Canela, Trucha, Calichi, Óscar, Tamargo, Abdón, Urrutia, Avilesu, Polón AGACHADOS:  Miranda, Chanín, Mieres, Barril, Mariscal, Alfonso TUMBADO (en primer plano):  Antón",
					"foto": "cantera1928.jpg"

				}
			]

		},
		{
			"titulo":  "RICARDO ZAMORA Vs ÓSCAR ÁLVAREZ",
			"texto":  "<p> Quizás nunca tuvo una excesiva ambición personal o, simplemente, no quiso abandonar su tierra. El caso es que entre éso y cierta despreocupación de la Federación Asturiana (que no presionaba como sí hacían la catalana o la vasca), se quedó sin ser citado para bastantes convocatorias del equipo nacional, donde casi sólo se podía aspirar a ser suplente del gran Ricardo ZAMORA, que por algo era apodado el divino y considerado el mejor portero del mundo. No obstante acudió a las suficientes (con el hándicap mencionado, y en una época en la que se celebraban pocos partidos internacionales, nueve convocatorias como jugador del R. Stadium y dos más ya una vez creado el Real Oviedo, suponen una cifra más que considerable) como para que pudiese haber llegado a debutar defendiendo los colores de España, pero la fortuna no acompañó.</p><p> Por ejemplo, figuró como reserva de ZAMORA en los JJ.OO. de París en 1924 y, sin embargo, cuando para los de 1928 en Amsterdam, el divino no actuó, defendió la portería española el portero del Arenas de Guecho JÁUREGUI. O cuando en el partido inaugural del estadio de Buenavista en 1932, ZAMORA se lesionó y no pudo disputar la segunda parte, el reserva era BLASCO porque ÓSCAR estaba lesionado y no podía haber entrado en una convocatoria para la que parecía fijo por disputarse el encuentro en Oviedo. Había sido la última oportunidad, perdida, como otras, por verdadera mala suerte. Y es que por unas circunstancias o por otras, las escasas ausencias de ZAMORA fueron aprovechadas por otros. El que estaba llamado a inscribir su nombre como el primer internacional por España del Real Oviedo, no sólo no sería el primero sino que no llegaría a serlo.</p><p> Fue uno de los principales promotores de la fusión entre Stadium y Deportivo y defendería la camiseta del Oviedo, actuando como capitán, desde el primer día de su existencia hasta que la Guerra Civil interrumpió las competiciones futbolísticas, tras recuperarse en 1930 de una fractura de clavícula que parecía iba a apartarle de la práctica del fútbol (el Oviedo llegó a fichar a dos porteros para sustituirle:  SANTANDER y ZARRAONANDÍA, hermano del mítico Telmo). Y es que la superación personal siempre había marcado su vida. Los niños de la época cantaban:  Oscarín el del Oviedo / tien un ojo de cristal y, si bien no era cierto, algo de verdad había por cuanto desde pequeño había perdido la visión de uno de sus ojos debido a la explosión de un petardo.</p><p> El caso es que, pese a acudir con frecuencia como suplente de ZAMORA, jugando en el Stadium primero y en el Real Oviedo después y no comenzando a disputarse la liga hasta 1929 (y con los oviedistas en 2ª división), la posibilidad de mantener duelos entre ambos guardametas que alimentasen la rivalidad generada era más que complicada y se limitaba a los partidos amistosos que se podían organizar como el jugado en Teatinos en 1927 (Real Oviedo y Español empataron 1-1 con tres goles anulados a los azules) o el que se montó tres años más tarde con motivo de las fiestas de Santiago Apóstol de Sama de Langreo, donde el enfrentamiento entre oviedistas y españolistas pasaba a un segundo plano por cuanto lo que realmente generaba expectación era el duelo entre ÓSCAR y Ricardo ZAMORA, si bien no se llegó a producir en esta última ocasión pues ZAMORA no jugó. En Sama de Langreo sí habían medido sus fuerzas el 25 de julio de 1925 en un choque amistoso entre el R. Stadium y el Español de Barcelona que concluiría en tablas (2-2).</p><p> El emparejamiento copero entre sus equipos a disputar en mayo de 1930 había abierto las puertas a la posibilidad de su enfrentamiento en competición oficial, si bien sería con el ascenso de los carbayones a 1ª división y con ZAMORA ya en el Madrid tras el sonado traspaso que marcó toda una época (150.000 ptas.), cuando los cara a cara entre ambos se podían haber hecho más frecuentes e interesantes. Pero para entonces ambos ya eran veteranos, sobre todo un ÓSCAR que iría reduciendo paulatinamente su intervención en los encuentros; ya no era el portentoso guardameta titular indiscutible de quien el famoso portero argentino de los años veinte, TESORERI, había dicho tras verle en un encuentro contra el Celta que era mejor que ZAMORA. Durante las temporadas 1931/32 y 1932/33, el Oviedo había sido, además del equipo máximo goleador de 2ª división, el menos goleado y si lo primero había que agradecérselo a la delantera eléctrica, en lo segundo había tenido mucho que ver ÓSCAR.</p><p> En esos años llamaba más la atención el duelo entre ZAMORA y LÁNGARA, que se habían visto las caras frente a frente por vez primera el 12 de junio de 1932 (tras coincidir en la inauguración de Buenavista poco antes) en un encuentro amistoso organizado en Buenavista por la Asociación de la Prensa ovetense en el que se produjeron dos circunstancias curiosas:  no marcó LÁNGARA (ganó el Oviedo 2-1 con goles de GALLART y GALÉ) y no actuó el capitán oviedista ÓSCAR por su inminente enlace nupcial.</p>",
			"imagenes":  [
				{
					"piedefoto": "Óscar y Zamora saludándose en el campo de Teatinos>",
					"foto": "OscarZamora.jpg"

				},
				{
					"piedefoto":  "selección asturiana campeona de España de regiones. DE PIE:  Óscar, Germán, Zabala, Bolado, Bango, M. Argüelles, Amán, Barril, Meana AGACHADOS:  Comas y Corsino; COYA (25/02/1923)>",
					"foto": "Coya23a.jpg"

				},
			
				{
					"piedefoto":  "Óscar en una acción de aquel partido>",
					"foto": "Coya23b.jpg"

				}
			]

		},
		{
			"titulo": "SE IMPIDE EL ASCENSO DEL SPORTING",
			"texto":  "<p> Finalizaba la temporada 1929/30 y el Sporting de Gijón acariciaba el ascenso a la máxima categoría del fútbol español. En la penúltima jornada (el 23 de marzo de 1930) visitaba el Molinón un Real Oviedo situado en la zona media de la tabla, sin posibilidades de cambiar de categoría.</p><p> La expectación que causó en Asturias aquel encuentro fue extraordinaria por cuanto en la segunda temporada liguera de la historia, un equipo asturiano tenía en su mano la posibilidad de jugar en 1ª división.</p><p> La dependencia de sí mismo y la impecable trayectoria de los sportinguistas como locales (todos sus partidos los había saldado con victoria, sin dejar escapar ni un solo punto) y el hecho de que hasta aquel día nunca habían caído derrotados en encuentro oficial ante el equipo oviedista jugando en el Molinón, hacían que casi se diese por consumado el ascenso gijonés. Además, unos meses antes, en partido del campeonato regional, los rojiblancos habían derrotado ya a los carbayones por 4-2. Pero los gijoneses fueron un manojo de nervios y el encuentro culminó con un justo y cómodo 1-3 para los visitantes, ante el desconsuelo de los locales. La alineación de los azules que dispuso el irlandés O`Connell fue:  ÓSCAR; «CALICHI», «TRUCHA»; JUSTO, TOMÁS, «AVILESU»; TAMARGO, ABDÓN, URRUTIA, POLÓN y FERNÁNDEZ. URRUTIA y POLÓN marcaron antes del descanso y el primero volvió a hacerlo tras la reanudación, colocando un claro 0-3 en el marcador que sólo pudieron maquillar los sportinguistas al anotar el llamado gol del honor.</p><p> Tras la última jornada sería el Alavés quien diese el salto de categoría al superar en un punto al Sporting (22 de los vitorianos por 21 de los gijoneses). Los oviedistas acabaron quintos y la situación producida haría que la rivalidad local entre los equipos asturianos viviese un capítulo que permanecería durante mucho tiempo en la memoria de los aficionados.</p><p> Tres campañas habrían de pasar para que el fútbol asturiano tuviese representación en la división de honor, pero sería gracias al conjunto de la capital del Principado.</p>",
			"imagenes":  [
				{
					"piedefoto":  "Formación que derrotó al Sporting por vez primera en el Molinón (23/03/1930) DE PIE:  Polón, Óscar, Benjamín (p.s.), Calichi, Urrutia, Fernández, Justo, Trucha AGACHADOS:  Tamargo, Abdón, Avilesu y Tomás",
					"foto": "molinon30.jpg"

				}
			]

		},
		{
			"titulo":  "ESTADIO DE BUENAVISTA",
			"texto":  "<p> A finales de 1927 se realizaron gestiones para que el partido internacional de selecciones entre España e Italia que se estaba organizando se disputase en Oviedo. El Comité Nacional desestimó la petición argumentando que el campo de Teatinos no reunía las condiciones necesarias para acoger un encuentro de este tipo. Y no le faltaba razón (los graderíos del campo estaban formados por tablones de madera).</p><p> Ese partido se jugó el 22 de abril de 1928 en el Molinón gijonés, que estrenaba una nueva tribuna construída en tiempo récord.</p><p> En la ciudad comienza entonces a tomarse conciencia de la necesidad de construir un nuevo estadio de fútbol. Las primeras intenciones eran las de acometer una obra que, además de incluir un campo de fútbol con un aforo cercano a las 20.000 localidades, contase con otras instalaciones deportivas como pistas de atletismo o piscinas. Las pretensiones elevaban el presupuesto hasta unas cantidades no asumibles por el Ayuntamiento ovetense. Se cifraba su coste en más de 400.000 ptas.</p><p> Se realizaron estudios financieros sobre la viabilidad del proyecto constatando la necesidad de que se solicitase un crédito y de que el Ayuntamiento realizase una emisión de obligaciones para llevar a cabo el empréstito.</p><p> Tras analizar varios posibles emplazamientos comienza a tomar forma la idea de ubicar el estadio en unos terrenos alejados del centro urbano (como no podía ser de otra forma, con las familias burguesas como la Tartiere al frente de las gestiones) en lo que se pretendía bautizar como ciudad jardín. Sobre la base de que se produjese la cesión de los terrenos la viabilidad se veía más próxima. La solución final para acometer la obra consistió en la creación de una sociedad anónima que fuese la propietaria del estadio. Así nació la Sociedad Anónima Stadium.</p><p> En enero de 1930 los arquitectos Francisco Casariego, Enrique R. Bustelo y el ingeniero Ildefonso Sánchez del Río presentan un proyecto de estadio más modesto (262.604,55 ptas. era el presupuesto). La interpretación funcional aportada por el ingeniero Sánchez del Río con la gran innovación que suponía el uso del hormigón armado, hizo posible un resultado brillante. Este nuevo material, tras la lógica lenta introducción inicial en el mundo de la construcción (en España se usó por vez primera precisamente en Oviedo para los forjados de la cárcel inaugurada en 1907), sólo llevaba once años de pleno afianzamiento tras ser utilizado de manera integral por primera vez para la construcción de un edificio público —una iglesia— en Francia en 1919. Ideó una tribuna basada en una estructura de pórticos planos de hormigón armado que funcionaban como piezas de dominó colocadas en hilera unidas a través de elementos secundarios. El resultado era un graderío con unas 4.000 localidades de aforo, de asiento y cubiertas por una visera que no precisaba ninguna columna de sujeción en sus 100 metros largos de longitud que obstaculizase la visión del terreno de juego. Fue bautizada como la tribuna Sánchez del Río en homenaje a quien la ideó y pasó a ser la seña de identidad del estadio de Buenavista.</p><p> Pese a la inicial falta de pretensiones se convirtió en algo admirado no sólo por lo que tenía de novedoso sino por el resultado final. Pier Luigi Nervi lo utilizó para el estadio de Florencia en las mismas fechas y pronto se copió la idea en otras construcciones futbolísticas y deportivas de todo tipo (Eduardo Torroja lo aplicó en 1935 en los madrileños hipódromo de la Zarzuela y frontón de Recoletos).</p><p> La inauguración oficial fue por todo lo alto y el domingo 24 de abril de 1932 sí se pudo jugar un partido entre selecciones nacionales en Oviedo. La expectación por ver el primer enfrentamiento de la historia entre España y Yugoslavia desbordó todas las expectativas. En cifras, se vendieron 10.800 localidades sólo de general (el aforo se había establecido en unas 15.000 localidades si bien se habló de la presencia de cerca de 20.000 espectadores), hubo trenes especiales desde distintas localidades (3.000 personas llegaron en el de Santander), por la estación del Norte llegaron más de 6.000 personas y por la del Vasco más de 3.000, Oviedo se vio invadido por aproximadamente 4.000 automóviles, un afamado establecimiento de la ciudad sirvió más de 4.000 cafés en sólo doce horas y la recaudación del encuentro ascendió a casi 120.000 ptas.</p><p> Destrozado por la guerra (en abril de 1939 se planteó la posibilidad de jugar un encuentro entre España y Alemania, lo cual era del todo imposible) fue sometido a una reconstrucción total que se realizó con cierta rapidez gracias al plan de ciudades devastadas aplicado por el Estado a ciudades que como Oviedo habían sido declaradas oficialemente mártires por el bando ganador.</p><p> Los sucesivos déficits que sufría la economía del club desde su fundación eran cubiertos temporada tras temporada por las aportaciones personales de Don Carlos Tartiere y otros benefactores. Tras su fallecimiento en 1950, los problemas económicos de la entidad se fueron agravando al haber desaparecido quien los solucionaba con su propio patrimonio y comenzó a plantearse la posibilidad de generar recursos mediante la venta del campo.</p><p> Buscando fórmulas que atenuasen el problema, en mayo de 1953, el delegado provincial de sindicatos comunicó la decisión adoptada por los distintos gremios de adquirir las acciones ofrecidas por la S.A. Stadium al precio de coste y en beneficio del Real Oviedo. Con esas aportaciones se solventaba el problema de inmediato, pero no la siempre deficitaria economía del club.</p><p> La venta del campo al Ayuntamiento seguía en el horizonte. Era la forma de que no se especulase con los terrenos que ocupaba y de que el Real Oviedo tuviese asegurado de por vida un lugar donde disputar sus encuentros. El presidente Don José Díaz inició un proceso de operaciones de canje de acciones de la Sociedad Stadium y en febrero de 1954 hizo público, previa comunicación al alcalde Alonso de Nora, que el 98% de los títulos ya eran propiedad del club, con lo que estaba abierta la posibilidad real de proceder a la venta de la instalación al consistorio. La Sociedad Stadium dió el visto bueno a la operación formalmente en Junta extraordinaria celebrada el 21 de abril y poco después, en sesión extraordinaria , el Pleno del Ayuntamiento aprobó la compra del estadio (28/05/1954).</p><p> El Oviedo se convertía en arrendatario de una instalación municipal. Si bien el precio sería casi simbólico y no iba a suponer una inyección excesivamente significativa para la entidad (como referencia cabe decir que sólo seis años más tarde, en la temporada 1960/61, el presupuesto del club, siendo de los modestos del fútbol español, ascendía ya a la cifra de 10.291.000 ptas.), la operación suponía ganar en seguridad para el futuro. Junto con el compromiso de que el Ayuntamiento garantizase le disponibilidad del campo para el equipo azul se acordó que le sería concedida una subvención anual para facilitarle el desenvolvimiento económico.</p><p> El precio de venta fijado fue de 842.901,97 ptas. y la forma de pago la siguiente: </p><ul><li>- 600.000 ptas. al ser otorgada la escritura pública de compra-venta.</li><li>- El resto (242.901,97 ptas.) lo retendría en su poder el Ayuntamiento para satisfacerlo cuando lo estimase oportuno y fuese debido al Banco Hipotecario de España para cancelar el crédito hipotecario que gravaba el inmueble.</li><p> El 22 de julio de 1958 el Pleno del Ayuntamiento acordó cambiar el nombre del campo de Buenavista y denominarlo Carlos Tartiere.</p>",
			"imagenes":  [
				{
					"piedefoto":  "Aspecto de Buenavista en el partido inaugural (24/04/1932)",
					"foto": "campoBuenavista.jpg"

				},
				{
					"piedefoto":  "La selección española posando antes del encuentro (oculto tras el ramo de flores, el Chato, utillero oviedista) DE PIE:  Lafuente, Chirri, Zamora, Gallart (supl.), Quincoces, L. Regueiro, Cilaurren, Ciriaco, Gorostiza, Pena (supl.) AGACHADOS:  Blasco (p. supl.), Lángara, Gamborena, Marculeta y Tronchín (supl.)",
					"foto": "Espana32.jpg"

				},
			
				{
					"piedefoto":  "El espléndido estadio se abarrotó",
					"foto": "tribunaESP-YUG32.jpg"

				},

				{
					"piedefoto":  "Chirri intenta marcar (Gorostiza alza los brazos al fondo)",
					"foto": "CHIRRI32.jpg"

				},

				{
					"piedefoto":  "Tribuna Sánchez del Río",
					"foto": "tribuna.jpg"
				},
				{
					"piedefoto":  "Buenavista en los años 60",
					"foto": "buenavistaBN.jpg"
				}
			]

		},
		{
			"titulo": " EL PRIMER ASCENSO A 1ª DIVISIÓN",
			"texto":  "<p> El domingo 19 de marzo de 1933 el Real Oviedo y el At. Madrid (primero y segundo con 24 y 22 puntos, respectivamente) se iban a jugar en el estadio de Buenavista, en una tarde ya primaveral, la única plaza de ascenso que había para la 1ª división. Era la penúltima jornada de Liga y los ovetenses no querían dejar pasar la oportunidad perdida la temporada anterior cuando, en circunstancias parecidas, se habían jugado prácticamente el ascenso en Sevilla en un partido clave frente al Betis, cayendo derrotados por 4-2 y teniendo que conformarse con la segunda plaza mientras contemplaban como, finalmente, ascenderían los béticos.</p><p> La prensa madrileña había calentado el partido. Arbitraba José Steimborn y en el partido de la primera vuelta en Madrid, con una clara victoria por 3-0 del Athletic Club de Madrid (denominación del equipo por entonces), los azules se habían quejado acusando al colegiado de haberse mostrado muy casero. Los madrileños pretendían recuperar la categoría perdida tres años antes venciendo en una campo lleno a reventar (que les recibió con una sonora pita al no sentar bien que tras viajar en tren el sábado por la mañana, se alojasen en Gijón) cuyo ambiente recordaba al de su partido inaugural entre España y Yugoslavia un año escaso atrás (24/04/1932) y para ello precisaba la victoria en Oviedo para rematar la faena venciendo al Sporting en la última jornada (cosa que harían).</p><p> Por el Oviedo jugaron:  ÓSCAR; «CALICHI», SIÓN; MUGARRA, SIRIO, «CHUS»; «CASUCO», GALLART, LÁNGARA, GALÉ e INCIARTE.</p><p> Enfrente:  VIDAL; CORRAL, MENDARO; REY, CASTILLO, VIGUERAS; MARÍN, GUIJARRO, RUBIO, BUIRIA y AMUNÁRRIZ.</p><p> GALÉ marcó en el minuto 11 y en el 16, «CHUS» en el 28 e INCIARTE hacía el 4-0 a la media hora de partido. «CASUCO» redondearía la tarde en la reanudación con el 5-0 a los 49 minutos. La arrolladora primera parte hizo que al descanso ya se comenzase a celebrar un ascenso que estaba casi en la mano. GASPAR RUBIO cerraría el marcador en el 73 con el definitivo 5-1. Extrañamente LÁNGARA no marcó aquel día.</p><p> Los atléticos no tuvieron tiempo para respirar y los periodistas de la capital tuvieron que admitir que los voltios desprendidos por la delantera oviedista (la primera delantera eléctrica ya era famosa y había dado crédito a su fama una vez más) no eran una fabricación de sus colegas asturianos. Para que no faltase de nada, hasta GALLART y CASTILLO fueron expulsados por agresión mutua.</p><p> Figuras claves se despidieron del club azul tras la gesta conseguida, pero lo principal era que apenas siete años después de su fundación se había alcanzado la élite del fútbol nacional. GALÉ abandonó el fútbol por los estudios de Derecho para preparar las oposiciones a Registrador de la Propiedad pese a contar sólo con 23 años y un gran futuro futbolístico por delante (tras su paso por el R. Madrid acababa de ser internacional en dos ocasiones pese a jugar en 2ª división en el Real Oviedo y cuando un periodista le recriminó no saber cabecear le contestó:  ya le diré yo para qué tengo la cabeza...) y el entrenador TONIJUÁN declaró:  ésto ha sido lo fácil, lo difícil comienza ahora y como yo no estoy capacitado para dirigir a un gran equipo, me voy; he cumplido una misión como deportista y ahora me debo a mi familia. Oviedo vivió una fiesta por todo lo alto y hasta se organizó una comida de celebración en el propio campo de Buenavista. El último partido de liga fue un trámite y se empató (2-2) en Irún.</p><p> El Real Oviedo (con la denominación de Oviedo F.C. impuesta por la república) entraba en la 1ª división por la puerta grande.</p>",
			"imagenes":  [
				{
					"piedefoto":  "Buenavista (8/01/1933):  el mismo once del día que se cantó el alirón DE PIE:  Calichi, Gallart, Casuco, Sirio, Óscar, Mugarra, Galé, Chus AGACHADOS:  Sión II, Inciarte y Lángara",
					"foto": "ascenso1.jpg"

				},
				{
					"piedefoto":  "Comida de celebración en el campo de Buenavista",
					"foto": "comida.jpg"

				}
			]

		},
		{
			"titulo":  "PRIMERA DELANTERA ELÉCTRICA",
			"texto": "<p>En una época en la que se jugaba al fútbol con cinco delanteros, era frecuente que los quintetos que alcanzaban una especial relevancia o una capacidad goleadora fuera de lo normal fuesen bautizados con apelativos de diverso tipo. Así pasarían a la historia el ataque mortífero del Ath. Bilbao de principios de los años treinta, los stukas del Sevilla en la postguerra o la delantera de seda del At. Madrid, por mencionar alguno de los muchos ejemplos existentes.</p><p> El periodista Moncho, que firmó durante muchos años las crónicas de los oviedistas en el diario LA VOZ DE ASTURIAS, tuvo la idea de bautizar como la delantera eléctrica la que formaron en el Real Oviedo «CASUCO», GALLART, LÁNGARA, GALÉ e INCIARTE la temporada del primer ascenso carbayón a 1ª división y la anterior. Motivos no le faltaban cuando fueron ellos los que comenzaron a acostumbrar a la parroquia azul a las tardes de grandes goleadas en Buenavista, hasta el punto de que poco menos que se les exigía que marcasen cinco goles para poder decir que había salido el jorobu (y es que el número 5 del marcador del viejo Buenavista tenía un trazo defectuoso que el ingenio popular comparó por su semejanza con la figura de una joroba).</p><p> Los cambios en la formación del quinteto en los años venideros haría que esa fuese la primera de las tres que la crítica aceptó consensuadamente. Tímidamente en Valencia intentaron apropiarse del calificativo aplicándolo al gran ataque de su equipo en los años cuarenta (EPI, AMADEO, MUNDO, ASENSI y GOROSTIZA), pero acabaron desistiendo. La verdadera delantera eléctrica de la historia futbolística es la del Real Oviedo.</p><p> Como extremo derecha jugaba «CASUCO». Era un asturiano que aportaba una gran rapidez al juego del equipo con sus internadas por la banda. Llegó al Oviedo al final de la temporada 1931/32 (no llegó a jugar partidos de Liga aquella campaña en la que ese puesto era ocupado por POLÓN) procedente del Stadium Avilesino y formó una gran pareja con su compañero en esa zona del campo, GALLART, el cual se había incorporado a la disciplina azul un año antes. El directivo D. Luis Botas se había desplazado a Barcelona para concretar el fichaje del barcelonista SASTRE y al no presentarse éste a la cita convenida, cambió el objetivo y con las 45.000 ptas. que llevaba para realizar la operación, se trajo para Oviedo a los españolistas TONIJUÁN (que tras jugar sólo una temporada colgaría las botas de futbolista y se haría cargo del banquillo llevando al Real Oviedo a 1ª división) y GALLART.</p><p> GALLART era un interior derecha barcelonés de poca estatura (1,65 m.) y constante brega, que ya tenía un nombre en el fútbol español como integrante del Español de Ricardo ZAMORA. Incluso sabía lo que era marcarle goles al que iba a ser su nuevo compañero, el portero ÓSCAR, pues anotó los dos de la victoria por 2-0 del Español sobre el Real Oviedo en el partido de ida de 1/4 de final de copa disputado el 4 de mayo de 1930. No llegó a ser internacional pese a ser convocado para el España-Yugoslavia disputado en Buenavista en 1932 y de jugar en plena Guerra Civil con una supuesta selección española que se enfrentó a Portugal en Vigo en noviembre de 1937 en un encuentro que no sería reconocido como oficial por la F.I.F.A. Integró también la segunda delantera eléctrica y hasta jugó en el Real Oviedo de la posguerra tras su cesión al Racing de Ferrol, hasta que causó baja en 1943. Su rendimiento en las nueve temporadas que vistió de azul fue extraordinario, marcando 39 goles en los 134 partidos de liga que disputó entre 1ª y 2ª división (uno de ellos el primero de la historia oviedista en la máxima catgoría), al margen de los obtenidos en el torneo de Copa y en los campeonatos regionales.</p><p> Mediada la temporada 1930/31, en diciembre de 1930, llegó a Oviedo un vasco que iba a ser considerado por muchos el mejor delantero centro mundial de la época, Isidro LÁNGARA. Tras unos comienzos difíciles en los que la directiva presionaba para que el puesto de delantero centro lo ocupase el canario ÁLAMO en contra del criterio del entrenador (Patricio O`Connell había descubierto en su primer entrenamiento sus grandes cualidades afirmando que se trataba de un diamante sin pulir, una mina de oro). 0`Connell tuvo que abandonar el cargo en parte, por esa discrepancia. Pero LÁNGARA pronto le daría la razón al entrenador, convencería a todos y se quedaría en propiedad con el puesto de ariete. Su facilidad anotadora le llevó a debutar con la selección española cuando todavía jugaba en 2ª división con el Oviedo. Y es que la fama que estaba alcanzando la delantera eléctrica no se veía afectada por ese motivo. Remataba desde cualquier posición, en cualquier postura y con una dureza asombrosa que causaba admiración y temor en los porteros.</p><o> El otro asturiano de la delantera era Gonzalo Díez GALÉ. Con 17 años ya jugaba en el Stadium Avilesino y al poco tiempo fue fichado por el R. Madrid, con quien jugó dos temporadas antes de regresar a Avilés, pues el fútbol era para él algo secundario a los estudios. Del equipo avilesino es fichado por el Oviedo, como poco después haría «CASUCO», donde jugaría dos temporadas (1931/32 y 1932/33), abandonando la práctica futbolística tras el ascenso oviedista para dedicarse únicamente a sus estudios. Había marcado nada menos que 17 goles en 31 partidos de Liga, lo que demuestra sus facultades goleadoras pese a jugar de interior. Las secuelas que le había dejado una lesión también influyeron en su decisión.</p><p> GALÉ era un jugador eminentemente elegante. Se compenetraba de maravilla con LÁNGARA. En abril de 1933 fue convocado y jugó dos partidos con la selección española en otro claro ejemplo de que la militancia oviedista en 2ª división no era obstáculo para que la calidad de lo integrantes de esta delantera de lujo fuesen reconocidos a nivel nacional. Fue el segundo internacional español del Oviedo.</p><p> Completaba el grupo como extremo izquierda, INCIARTE, un vasco que estuvo bajo la disciplina azul entre la temporada 1930/31 y la 1935/36. Bastante veloz, si hubiese que definirle con una palabra esta sería improvisación. Hasta la llegada de «CASUCO», disputó muchos partidos en la banda derecha. POLÓN era el acompañante habitual de GALÉ por la izquierda.</p><p> En definitiva, la capacidad anotadora había sido la base para lograr el ascenso. Pero lo mejor estaba por llegar. Ya en la división de honor se retocaría el ala izquierda y se alcanzarían cotas de acierto goleador y genio futbolístico que seguirían haciendo historia.</p>",
			"imagenes":  [
				{
					"piedefoto":  "Casuco, Gallart, Lángara, Galé e Inciarte en Buenavista",
					"foto": "electrica1.jpg"

				}
			]

		},
		{
			"titulo":  "LOS CAÑONAZOS DE LÁNGARA",
			"texto":  "<p> De las muchas virtudes que aglutinaba el juego de Isidro LÁNGARA, la extraordinaria potencia de sus disparos fue la que más fama le proporcionó. </p><p> Desde su llegada comenzó a asombrar. Mediada la temporada, en diciembre de 1930 se presentó en Oviedo cuando era un muchacho de 18 años, desconocido, pero que llamó la atención por su presencia física (su aspecto de atleta le llevaría a ser el modelo que Víctor Hevia utilizaría más adelante para el grupo escultórico en homenaje a Don José Tartiere situado en el Paseo de los Álamos) y, sobre todo, por la forma que tenía de golpear al balón. El equipo estaba falto de un goleador desde la marcha de ZABALA. </p><p> Se presentó en Teatinos para hacer una especie de prueba, le prestaron unas botas y el entrenador Patricio O`Connell ordenó que le centrasen balones desde las bandas para apreciar como remataba. Bajo los palos, el gran portero e ídolo local ÓSCAR ÁLVAREZ. El remate del primer balón, que le venía a media altura, lo empalmó con gran virulencia estrellándolo contra el larguero ante el asombro de los presentes. El segundo trallazo acabó en la red de la portería de un ÓSCAR que no había podido hacer nada para detenerlo. Cuando repelió con los puños el tercer disparo, se sopló los dedos.</p><p> O`Connell ordenó que le centrasen para observar su remate de cabeza (en una de las bandas estaba un jovencísimo «EMILÍN» sirviendo balones). Desde el primero dejó constancia de que también dominaba esa faceta (los ojos abiertos y gran potencia; y había que ser valiente para impactar aquellos balones duros como piedras y con el encordado por afuera). ÓSCAR dejó su puesto bajo los palos a BENJAMÍN, portero con fama de duro. Los presentes comenzaban a realizar apuestas sobre el número de balonazos que podría resistir mientras los chuts se sucedían.</p><p> En aquellos tiempos, el jugador vasco Félix SESÚMAGA era el prototipo de chutador con el disparo más duro. Cuando finalizó el entrenamiento BENJAMÍN dijo:  éste es SESÚMAGA multiplicado por cien. Hora y media más tarde estampaba su firma por el conjunto azul.</p><p> El irlandés O`Connell no necesitaba más pruebas, lo tenía muy claro y dijo:  señores, es como quien se encuentra con una mina de oro y decidió que el domingo 7 ya jugaría contra el Athletic de Madrid. Dicho y hecho, victoria por 4-1 con dos goles de LÁNGARA, uno de ellos merced a un disparo desde más de 30 metros que se tardó en aplaudir por la incredulidad que causó entre el público. Y eso que al principio jugó como interior izquierda, ya que desde la directiva se quería que ÁLAMO se mantuviese en el puesto de delantero centro.</p><p> La llegada a Oviedo de LÁNGARA se había producido por una gestión de un viajante de tejidos llamado Antxón Subijana que habló a la familia Botas de la existencia de una perla guipuzcoana que jugaba en el Tolosa. Comisionado por la directiva oviedista, uno de sus miembros, José Escotet, adquirió los derechos federativos por una cantidad de unas 9.000 ptas. Junto a otros conceptos, poco superior fue la cifra final de una operación que iba a resultar histórica. Poco tiempo después, en San Sebastián no entendían como se le podía haber escapado a la Real Sociedad el que iba a ser considerado por muchos, el mejor delantero centro del fútbol mundial del momento, una fama mucho más meritoria teniendo en cuenta que jugaba en un equipo que no era de los considerados grandes.</p><p> Cuando el portero del Español Lázaro FLORENZA llegó a Buenavista para enfrentarse a los oviedistas en la temporada 1933/34 (la casualidad quiso que aquella tarde debutase con los azules otro portero de nombre FLORENZA, Francisco), le preguntó al popular Chato -conserje del campo- desde dónde le había marcado LÁNGARA un gol en la primera jornada al portero del Barcelona NOGUÉS, pues había sido noticia en la prensa nacional la distancia desde la que había golpeado el esférico. Cuando el Chato le indicó el lugar FLORENZA dijo:  será verdad, pero desde ahí, a mí no me marca un gol Lángara aunque me aten las manos. La casualidad quiso que LÁNGARA lanzase una falta en aquel partido desde un lugar próximo; lanzó y ¡gol! FLORENZA hubo de tragarse sus palabras.</p><p> Tras debutar con España en el partido inaugural de Buanavista, el seleccionador convocó para los siguientes encuentros al atlético ELÍCEGUI. Se organizó durante las fiestas de San Mateo de 1933 un encuentro entre sus equipos, con el atractivo de establecer un duelo entre los dos delanteros. Ganó el Oviedo 7-1 y LÁNGARA anotó los siete goles. Entre éso y los números de LÁNGARA en 1ª división, poco después ya nadie pondría en duda quien debía ser el titular indiscutible en el equipo nacional.</p><p> Algunos ejemplos de lo que significaban los remates de LÁNGARA para quienes disfrutaron de su juego: </p><h3>SORIANO, EN EL HERALDO: </h3> <p> Tras un encuentro entre el Madrid y el Oviedo disputado en la capital de España, escribió lo siguiente: </p><p class=italic-p> Yo recuerdo aquel formidable delantero uruguayo que se llama Petrone, aquellos tiros largos suyos sobre la marcha, a balón parado, como y desde donde fuera. Pues desde entonces yo no he visto ningún delantero centro en el mundo, tirar con la facilidad, con la potencia que ayer le vi tirar a Lángara.</p><h3> TEUS, EN EL SOL: </h3><p> Sobre las discusiones que existían sobre que delantero centro debería utilizar el seleccionador García Salazar (ELÍCEGUI y CAMPANAL eran dos de los muchos destacados que pugnaban con LÁNGARA por el puesto), opinaba: </p><p class=italic-p> Lángara es más rápido. Posee además mayor violencia en sus remates, verdaderos cañonazos con los dos pies. Y de cabeza no tiene que envidiar nada a nadie. Frente al marco y dentro del área da una mayor sensación de peligro que Campanal.</p><h3> VICENTE MARCO, EN HISTORIAS DEL DEPORTE: </h3><p> Siendo un confeso forofo del Valencia, escribió: </p><p class=italic-p> Un día, con ocasión de la visita del Oviedo, un disparo de Isidro Lángara -aquellos sí que eran disparos en el sentido literal de la palabra- viene a golpear en la nariz de Farinetti, un amigo de cuadrilla a quien tuvimos que llevar a la Casa de Socorro con toda urgencia para que le cortasen la hemorragia.</p><h3>REFLEXIONES DE MIGUEL DELIBES: </h3><p> Con ocasión de la Eurocopa de 1980 lamenta la falta de garra y modelo de juego del fútbol español y escribe lo siguiente al recordar a LÁNGARA: </p><p class=italic-p> Los nórdicos, conscientes de que las murallas defensivas son hoy difícilmente vulnerables, lanzan de lejos, desde cualquier distancia y posición. Al menos la mitad de estos tantos se producen mediante trallazos desde fuera del área, sin preparación alguna. Son los suyos goles al estilo Lángara. En aquellos tiempos Lángara sólo había uno:  hoy hay muchos entre británicos, alemanes, belgas, holandeses. Casi podría afirmarse que en el otro fútbol todos son Lángaras, no desgraciadamente en el nuestro, donde no hay rematadores, no ya de largo, sino a media distancia.</p>",
			"imagenes":  [
				{
					"piedefoto":  "Acrobatico remate de Lángara",
					"foto": "Langarapie.jpg"

				},
				{
					"piedefoto":  "Así remataba Lángara de cabeza",
					"foto": "LangaraEsp.jpg"

				},
				{
					"piedefoto":  "Lángara rematando la portería de Zamora ante la mirada de Ciriaco en el viejo Chamartín (de espalda, el desaparecido juez de gol)",
					"foto": "Langaracbza.jpg"

				}
				
			]

		},
		{
			"titulo":  "2-8 EN EL DEBUT DE HERRERITA DE AZUL EN EL MOLINÓN",
			"texto":  "<p>El 22 de octubre de 1933 iba a tener lugar en el campo del Molinón un duelo entre los eternos rivales del fútbol asturiano plagado de atractivos.</p><p>Al ya de por sí gran interés que despertaba el partido por tratarse de un Sporting-Oviedo (en plena época republicana, como todos los equipos, los ovetenses habían perdido de su nombre la condición de Real), había que sumar circunstancias como que estaba en juego el título de campeón de Asturias (era la penúltima jornada y ambos conjuntos lideraban la clasificación empatados a 10 puntos), que en Liga no iban a verse las caras pues los azules habían ascendido a 1ª división pocos meses antes y que el partido iba a suponer la presentación en el campo gijonés de «HERRERITA» con la camiseta azul, tras el sonado fichaje que había tenido lugar abandonando éste las filas sportinguistas.</p><p>La expectación se tradujo en un lleno absoluto, alcanzándose una recaudación récord para la época:  más de 50.000 ptas. que, a la postre, sería lo único positivo que obtendrían los locales aquella tarde, pues lo que se presumía iba a ser un encuentro muy competido -pese a la inferior categoría en la que militaba el equipo sportinguista, en la primera vuelta había obtenido un sorprendente empate a dos goles en Buenavista-, concluiría con un marcador de escándalo.</p><p>Con el arbitraje de Ramón Melcón, el Sporting dispuso una alineación compuesta por: </p><p> <ul><li>SIÓN</li><li>QUIRÓS</li><li>PENA</li><li>UBIERA</li><li>MANFREDO</li><li>«LUISMI»</li><li>«ANGELÍN»</li><li>ANTONIO</li><li>HERRERA</li><li>«PIN»</li><li>«NANI»</li></ul></p><p>Los oviedistas jugaron con: </p><p> <ul><li>ÓSCAR</li><li>«CALICHI»</li><li>SIÓN II</li><li>MUGARRA</li><li>SIRIO</li><li>«CHUS»</li><li>«CASUCO»</li><li>GALLART</li><li>LÁNGARA</li><li>«HERRERITA»</li><li>«EMILÍN»</li></ul></p><p>HERRERA adelantó a los rojiblancos cuando apenas había dado comienzo el encuentro, si bien la alegría les duró poco pues a los cinco minutos el marcador ya reflejaba el empate tras anotar un gol en propia puerta el defensa gijonés QUIRÓS. Antes de llegarse al tiempo de descanso el encuentro se quebró al anotar «EMILÍN» el segundo y LÁNGARA, de pena máxima, un tercer tanto que dejaba muy encaminada la victoria para los de la capital.</p><p> La segunda mitad no tuvo más historia que la de ver cómo se iban sucediendo los goles para los azules:  LÁNGARA hizo el cuarto (51´), «HERRERITA» el quinto (62´), de nuevo LÁNGARA el sexto (80´) y GALLART el séptimo (82´). Con el resultado de 1-7, los locales anotarían su segundo por obra de ANTONIO, antes de que «EMILÍN» pusiese la rúbrica en el último minuto con el segundo de su cuenta particular. La borrachera de goles que culminó con el humillante resultado de 2-8, probablemente dificultó a los cronistas llevar la contabilidad, pues hay medios de la época que adjudican también a LÁNGARA el gol de GALLART.</p><p>En definitiva, tras el escandaloso resultado, los azules se proclamaban de nuevo campeones regionales y esperaban con los ánimos por las nubes el que, pocos días después, iba a suponer su debut en la división de honor del fútbol español, debut a su vez, del fútbol asturiano, cuya supremacía había quedado más que clara de nuevo aquel 22 de octubre en el que la segunda delantera eléctrica se había presentado en el Molinón acreditando su potencial.</p>",
			"imagenes":  [
				{
					"piedefoto":  "Imágenes que recogía la prensa tras el histórico resultado",
					"foto": "debut_herrerita.jpg"
				}				
			]

		},
		{
			"titulo":  "CRÓNICA DE LA ÉPOCA DEL DEBUT EN 1ª DIVISIÓN",
			"texto":  "<ul><li> TEMPORADA:  1933/1934 </li><li> FECHA:  05-11-1933 </li><li> LOCALIDAD:  Oviedo.</li><li>ESCENARIO:  Buenavista.</li><li>PARTIDO:  Liga Primera División. N.° 1 GENERAL 1</li><li>ENTRENADOR:  Emilio Sampere.</li><li>ÁRBITRO:  José Villaverde Fernández.</li><li>COLEGIO:  Gallego.</li><li>ACTUACIÓN:  Buena.</li><li>DERECHOS ARBITRAJE:  495,10 Ptas.</li><li>PRIMA:  75 Ptas./por jugador.</li><li>RECAUDACIÓN:  8.355,25 Ptas.</li><li>RESULTADO:  Oviedo F.C. 7 - F.C. Barcelona 3</li><li>GOLEADORES OVIEDO: </li><li>Lángara 3 (4°, 5°, 6°) Herrerita 2 (2°, 3°) Mugarra 1 (7°) Gallart 1 (1°)</li><li>GOLEADORES BARCELONA: </li><li>Vantolrá, 2 (1°, 2°) Miranda 1 (3°)</li><li>ALINEACIONES: </li><li>OVIEDO F.C.: </li><li> Oscar, Calichi, Sión, Mugarra, Sirio, Chus, Casuco, Gallart, Lángara, Herrerita, Emilín.</li><li>F.C. BARCELONA: </li><li> Nogués, Zabalo, Alcoriza, Santos, Salas, Arnau, Vantolrá, Goiburu, Morera, Ramón, Miranda.</li><li>GOLES: </li><li>0-1 A los 6 minutos centra Miranda y Vantolrá marca el primer tanto catalán.</li><li>0-2 Minuto 14:  Nuevo centro de Miranda y segundo tanto de Vantolrá.</li><li>1-2 Minuto 17:  Emilín pasa a Gallart que logra el primer tanto ovetense en Primera División.</li><li>1-3 Minuto 18:  Miranda marca el tercer gol azulgrana.</li><li>2-3 Minuto 35:  Herrerita marca el segundo gol azul.</li><li>3-3 Minuto 43:  Herrerita logra el empate a tres.</li><li>4-3 Minuto 63:  Gallart pasa a Lángara que consigue el cuarto.</li><li>5-3 Minuto 72:  Lángara lanza un castigo desde fuera del área y marca el quinto tanto.</li><li>6-3 Minuto 80:  El Barcelona es castigado con penalty que Lángara convierte en el sexto tanto.</li><li>7-3 Minuto 89:  Córner contra el Barcelona y Mugarra, de remate de cabeza, cierra la cuenta goleadora con el séptimo gol.</li><li>INCIDENCIAS: </li><li>El Barcelona entrega al Oviedo un ramo de flores encarnadas.</li><li>En el minuto 24 Miranda sufre fractura de pierna.</li><li>En el minuto 30, Nogués detiene un penalty lanzado por Lángara.</li><li>El Oviedo lanzó ocho córners y recibió uno.</li><li>DESTACADOS: </li><li>Por el Oviedo: </li><li> Calichi y la delantera.</li><li>Por el Barcelona: </li><li> Nogués, Arnau, Vantolrá, Zabalo, Miranda.</li>",
			"imagenes":  [
				{
					"piedefoto":  "DE PIE :  Lángara, Chus, Emilín, Mugarra, Sirio, Óscar, Gallart, Sión. AGACHADOS:  Herrerita, Calichi y Casuco; BUENAVISTA (5/11/1933)",
					"foto": "cronica_debut_primera.jpg"
				}				
			]

		},
		{
			"titulo":  "UNA LIGA QUE SE PUDO GANAR",
			"texto":  "<p> La temporada 1935/36 presentaba entre los candidatos al título liguero al Oviedo (incluso la predicción del famoso vidente ruso de la época Aris le daba como campeón). <p> Era la tercera del club en la máxima categoría y el tercer puesto de la anterior junto a una efectividad goleadora de la delantera eléctrica —la segunda—, temible para todos sus rivales, le daban como uno de los favoritos a poco que se mejorase el también alto número de goles que encajaba el equipo. La delantera cumplió con las expectativas y proclamó al Oviedo como máximo goleador de la categoría con 63 goles en 22 partidos, LÁNGARA máximo goleador de nuevo del campeonato con 27 goles bien secundado por otros («HERRERITA» anotó 15) pero la portería azul volvió a ser batida demasiadas veces (47 goles encajados).</p><p> Las dos visitas oviedistas a la capital de España iban a resultar claves por motivos bien distintos.</p><p> En la jornada 8ª (29/12/1935) visitó el viejo campo de Chamartín en un partido que quedaría marcado para siempre en la memoria de los que tuvieron la suerte de presenciarlo. La mencionada debilidad defensiva propició que el Madrid se pusiese con un aplastante 3-0 a favor (LECUE, el «EMILÍN» madridista y LUIS REGUEIRO anotaron antes del descanso). La reacción hizo que en un segundo tiempo de auténtica locura, LÁNGARA y CASUCO marcasen para poner un amenazador 3-2 en el marcador. LUIS REGUEIRO anotaría de nuevo antes de que dos tantos de «HERRERITA» empatasen el encuentro a cuatro goles. La ofensiva sobre la portería merengue fue memorable. Pero cuando el encuentro parecía acabado, un postrero gol de los blancos, obra de SAÑUDO, hizo que el resultado final fuese de 5-4. Un buen ejemplo de las virtudes y defectos de aquel equipo.</p><p>La segunda visita capitalina se produjo al final de Liga. El Oviedo había estado toda la competición en la zona media-alta de la tabla clasificatoria, si bien no lograba meterse de lleno en la disputa por el título. Pero una buena racha de resultados con tres victorias consecutivas (2-1 frente al Barcelona en casa, 1-5 en la visita al campo del Español y una nueva victoria en Buenavista por 1-0 frente al Madrid con gol de «HERRERITA») colocaron la tabla a falta de tres jornadas así de apretada:</p><table> <tr> <td> 1º </td><td> Ath. Bilbao </td><td> 26 puntos </td></tr><tr> <td> 2º </td><td> Madrid FC </td><td> 25 puntos </td></tr><tr> <td> 3º </td><td> Oviedo FC </td><td> 24 puntos </td></tr><tr> <td> 4º </td><td> Racing de Santander </td><td> 24 puntos </td></tr></table> <p> Los azules tenían un calendario teóricamente favorable pues debían rendir visita consecutivamente a dos equipos de la cola (a la postre serían los dos que descenderían: At. Madrid y Osasuna) antes de terminar recibiendo a un Valencia que estaba en mitad de la tabla. Además la penúltima jornada registraría un enfrentamiento directo entre At. Bilbao y Madrid. </p><p> La sorpresa decepcionante se produjo en esa jornada 20ª (5/04/1936) cuando en el desaparecido Metropolitano un Athletic de Madrid (denominación durante aquellos años) colista y virtualmente descendido derrotó a los oviedistas por un sorprendente 3-0. La lesión de LÁNGARA no perecía motivo suficiente para esa debacle. </p><p> Pese a vencer en Pamplona (4-5) y cerrar la competición con una nueva victoria sobre el Valencia (4-3), los oviedistas tuvieron de conformarse con la tercera plaza a tres puntos del campeón, el At. Bilbao. </p><p> La paradoja final llegó tres años más tarde cuando quien logró esa victoria sorpresa que privó al Oviedo de gran parte de sus opciones de proclamarse campeón (con esos 2 puntos, al menos hubiese sido subcampeón) fue el gran beneficiado por la dispensa concedida por los destrozos que la guerra había ocasionado en Buenavista. Y es que para ocupar la vacante se jugó un partido en Valencia entre los dos descendidos, venciendo el At. Aviación (producto de la fusión del Athletic de Madrid descendido y del equipo del Aviación) por 3-1 al Osasuna. Fue un ascenso de despacho y sirvió para que quien debería haber iniciado la reanudación del campeonato liguero en 2ª división se proclamase campeón de las dos primeras ligas tras la Guerra Civil.</p>",
			"imagenes":  [
				{
					"piedefoto":  "DE PIE: Lángara, Óscar, Sirio, Herrerita, Soladrero, Castro AGACHADOS: Riera, Laviada, Pena, Gallart y Emilín; METROPOLITANO (5/04/1936)",
					"foto": "unaligaquesepudoganar.jpg"
				}				
			]

		},
		{
			"titulo":  "SEGUNDA DELANTERA ELECTRICA",
			"texto":  "<p> Los números de la segunda delantera eléctrica. </p><table border='1'><tr><td>Temp. </td><td>Jornadas</td><td>Goles</td><td>Media / partido</td><td>División</td><td>Otros</td></tr><tr><td>1933 / 34</td><td>18</td><td>51</td><td>2'83</td><td>1ª División</td><td>2º máximo goleador de la categoría.</td></tr><tr><td>1934 / 35</td><td>22</td><td>60</td><td>2'73</td><td>1ª División</td><td>2º máximo goleador de la categoría.</td></tr><tr><td>1935/36</td><td>22</td><td>63</td><td>2'86</td><td>1ª División </td><td>Máximo goleador de la categoría.</td></tr><tr><td>Total</td><td>62</td><td>174</td><td>2'81</td><td>1ª División</td><td>...</td></tr></table><p> El ala derecha y el delantero centro de la delantera que había logrado el ascenso repite, modificándose el ala izquierda con una pareja que quedaría unida para siempre dentro de la historia, no sólo del fútbol ovetense sino del fútbol nacional. </p><p>«CASUCO», GALLART y LÁNGARA estaban en el mejor momento de sus vidas deportivas y el complemento con «HERRERITA» (que tuvo que adaptarse y cambiar de banda pues en el Sporting jugaba por la derecha) y «EMILÍN» iba a lograr mejorar el conjunto, algo difícilmente imaginable.</p><p> LÁNGARA se convertiría en indiscutible, no sólo para el Oviedo, para quien ya lo era, sino también para el equipo nacional, y fue mundialista en Italia en 1934. El máximo goleador de la categoría en esas tres primeras campañas del club en 1ª división marcó unos registros difíciles de igualar: 80 goles en 61 partidos de Liga (sólo dejó de jugar un encuentro). Con la selección, 17 goles en 12 actuaciones.</p><p> El sustituto de GALÉ iba a ser un muchacho que con sólo 19 años alcanzaría la internacionalidad y mejoraría, si cabe, el rendimiento del avilesino retirado (GALÉ había nacido en Gijón pero muy pronto se había tasladado a vivir a Avilés, de donde se consideraba). Si sólo llegaría a vestir la camiseta nacional en seis ocasiones fue debido a los pocos partidos internacionales que se jugaban entonces y a lo mucho que le castigaron los defensas rivales provocándole numerosas lesiones. «HERRERITA» debutaría con la camiseta azul el 3 de septiembre de 1933 en Buenavista recibiendo al Club Gijón en partido del campeonato regional. </p><p> La expectación, tras lo sonado de su fichaje pagando la cantidad de 30.000 ptas. (la segunda ficha más alta del fútbol español hasta ese momento) era grande. Además estaba el hecho de haberle arrebatado al eterno rival a quien se presumía iba para figura. El Oviedo alineó esa tarde a: ÓSCAR; CALICHI, SIÓN; CASTRO, SIRIO, CHUS; «CASUCO», GALLART, LÁNGARA, «HERRERITA» y «EMILÍN». Ganó el Oviedo 10-0, «HERRERITA» anotó tres goles y la leyenda de la segunda delantera eléctrica daba comienzo.</p><p> Las goleadas en el Campeonato de Asturias se sucedían (46 goles marcados en 8 partidos sería el balance final) y como última prueba de fuego para el inminente debut en 1ª división, había que jugar en el Molinón el 22 de octubre frente al Sporting. Los gijoneses sólo pudieron sacar de bueno la taquilla (más de 50.000 ptas.) y perdieron por un rotundo 2-8. MUGARRA había entrado en lugar de CASTRO como única novedad en relación a la alineación citada anteriormente y el equipo funcionaba de maravilla. Sólo quedaba la duda de comprobar si frente a rivales de mucho mayor potencial sería lo mismo y a fe que bien pronto se salió de dudas al endosarle al Barcelona un escandaloso 7-3 en la primera jornada liguera.</p><p> El equipo iba a tener siempre el inconveniente de encajar excesivos goles, pero la delantera iba a resultar temible para todos los rivales (sobre todo en Buenavista, donde ganar se iba a convertir en algo casi imposible). </p><p> Cuando «HERRERITA» se ajustaba los pantalones y se escupía las manos, todos los presentes sabían que estaba a punto para desencadenar una tormenta sobre la portería rival. Sus portentosas facultades físicas las traducía en un juego brillante y arrollador. El mejor jugador asturiano de todos los tiempos, uno de los más brillantes interiores del fútbol español de toda su historia, era un fuera de serie, un genio del balón, con todo lo que ello representa. Por algo fue apodado el mago. </p><p> Y como complemento del genial «HERRERITA», el entrenador Emilio Sampere iba a colocar como extremo izquierda a «EMILÍN», relegando a la suplencia a INCIARTE. «EMILÍN» formaba parte de la plantilla azul desde que había sido fichado en 1929 procedente del R. Juvencia de Trubia, donde jugaba como delantero centro, si bien no acababa de jugar regularmente. Se puede decir de él que fue el primer fruto importante de la labor de cantera que había iniciado el entrenador checoslovaco Fibver en su año de estancia en la capital del Principado. Patricio O'Connell fue quien lo empezó a utilizar como extremo izquierda, pero con Tonijuán de entrenador el titular era INCIARTE.</p><p> «EMILÍN» era la precisión personificada. La efectividad práctica de su juego compensaba sus puntos débiles (la velocidad, que fue perdiendo con los años y el remate de cabeza). Puso de moda una forma de lanzar los saques de esquina y las faltas que causó sensación y que no era otra que ejecutarlos directamente a portería con una rosca que sólo él sabía darle al esférico. Así logró más de un gol. </p><p> En mayo de 1935 «HERRERITA» —que ya era internacional— y «EMILÍN» —que habría de esperar aún unos años para serlo—, estaban en la agenda del seleccionador para jugar dos encuentros con España en Portugal y Alemania, pero ninguno de los dos acudió en lo que hubiese podido suponer que se juntasen varios integrantes de esta segunda eléctrica en el combinado nacional y a un número insólito de oviedistas, ya que LÁNGARA era titular y SOLADRERO también figuró en la convocatoria y jugó frente a los portugueses. Además viajó «CASUCO», que perdió la ocasión de defender la camiseta nacional en el encuentro disputado en Lisboa contra Portugal, como castigo federativo por los incidentes que protagonizó en un cabaret la noche previa al partido. </p><p> La temporada 1935/36 esta delantera alcanzó la plenitud de su poderío goleador. Sus integrantes habían alcanzado un grado de compenetración extraordinario y en las primeras diez jornadas ligueras habían marcado ya 37 goles (17 LÁNGARA y 11 «HERRERITA»). Pero esa décima jornada (5-2 al Osasuna) disputada el 12 de enero iba a ser la última en que los cinco integrantes formasen juntos. Diversas circunstancias, sobre todo lesiones, hicieron que esa tarde se cerrase un ciclo irrepetible. LÁNGARA acabó la temporada liguera con 27 goles anotados y «HERRERITA» se quedó en 15. La Guerra Civil impediría que se volviesen a juntar sobre un campo de fútbol.</p>",
			"imagenes":  [
				{
					"piedefoto":  "Casuco, Gallart, Lángara, Herrerita y Emilín en Buenavista antes de un encuentro",
					"foto": "segundaelectrica.jpg"
				}				
			]

		},
		{
			"titulo":  "DEBUT DE ISIDRO LÁNGARA CON SAN LORENZO",
			"texto":  " <p> Aunque brillaba el sol en el puerto de Buenos Aires, la mañana había amanecido bastante fresca y en la explanada se frotaban las manos un puñado de dirigentes de San Lorenzo de Almagro que vieron bajar de un barco enorme a un hombre algo bajo, retacón, totalmente fuera de estado, que venía escapando de la guerra y no podían creer que ese gordito fuera el centro delantero que tanto había recomendado su compatriota y capitán del equipo: Angel ZUBIETA. Del puerto al Gasómetro sin escalas, presentación al plantel y a trabajar...</p><p> El domingo 21 de mayo de 1939 llegaba el choque entre San Lorenzo y River Plate y no se dudó en que fuese de la partida. LÁNGARA llegaba precedido de una gran fama por su actuación con España en el mundial de Italia. Era considerado una figura, quizás el mejor rematador del momento y resultaba atractivo su enfrentamiento con el arquero uruguayo de River BESUZZO, quizás el mejor portero de su época. Representaba en Sudamérica algo parecido a lo que era Ricardo ZAMORA en Europa. </p><p> El Ciclón llegaba al clásico con River bastante caído, debido a una racha adversa de varios partidos sin ganar y esa tarde ese jugador esperado en el puerto quedaría para siempre en la historia y en el corazón de los Sanlorencistas. Gran expectativa. El Gasómetro ardía y al ver salir del túnel al jugador español, la gente comenzó a burlarse de él, le gritaban: 'Gordo, volvé a España...' 'y... ¿con éste le vamos a ganar a River?' LÁNGARA entró en la cancha con el físico de Centauro original, mezcla de Karadagian por arriba y de Tenenbaum por abajo. Una especie de ómnibus con cabeza, tronco y extremidades. Muchos, casi todos, sonrieron escépticamente preguntándose cómo cuernos podía jugar de delantero un tipo que venía con pinta de lechero retirado o de guapo de cine en las películas de Charles Chaplin.</p><p> Comienza el partido y cuando nuestro héroe tocó la primera pelota, las burlas y las risotadas ya eran generales. A los 7 minutos hizo estallar a la tribuna azulgrana con un golazo espectacular poniendo en ventaja a su equipo; Carlos PEUCELLE empata 6 minutos después. A tal punto le costaba contener los avances del vasco a la defensa de River que el 10 de la banda roja, José M. MORENO bajó a recriminarle al central CUELLO: 'al gallego éste lo matás vos o lo mato yo...' A los 15, 21 y 39 minutos el vasco lograba sendos goles para su equipo y ponía el resultado 4-1 cuando terminaba recién el primer tiempo. Los marcó de todas las formas (uno de certero cabezazo, otro desviando un balón con el hombro y los otros dos de potentes disparos: uno con la pierna derecha y el otro con la izquierda). ¡Un solo tiempo le bastó a este vasco testarudo para entrar en la idolatría de la hinchada de San Lorenzo! ¿El partido? Terminó 4-2 al descontar RONGO de penal.</p><p> En la grada, presenciando el partido, estaba un pibe de 12 años seguidor de River que se quedó impresionado por la actuación de LÁNGARA hasta el punto de conservar durante muchos años la fotografía de prensa en la que se recogía el gol marcado rematando con el hombro. Ese niño no era otro que Alfredo DI STÉFANO. </p><p> Isidro LÁNGARA había hecho esa tarde después de un viaje tremendo una masacre sin precedentes en el Gasómetro, pero aún hoy cuentan que hay quien todavía ve al fantasma de BESUZZO por Av. La Plata yéndolas a buscar al fondo de la red, eternamente...</p>",
			"imagenes":  [
				{
					"piedefoto":  "Isidro Lángara",
					"foto": "debutlangarasanlorenzo.jpg"
				},
				{
					"piedefoto":  "El viejo Gasómetro",
					"foto": "gasometro.jpg"
				},
				{
					"piedefoto":  "Juan Bautista Besuzzo",
					"foto": "BesuzzoRiver.jpg"
				},
				{
					"piedefoto":  "Besuzzo a los pies de Lángara",
					"foto": "LangaraBesuzzo.jpg"
				},
				{
					"piedefoto":  "Revista Goles con Lángara anotando.",
					"foto": "revistagoles.jpg"
				}			
			]

		}




		
	]


			